window.TEXTBOOK_DATA = window.TEXTBOOK_DATA || [];
window.TEXTBOOK_DATA.push(
{
  "id": 2,
  "title": "第二課",
  "pages": {
    "first": 18,
    "last": 28
  },
  "points": [
    {
      "zh": "那个家伙",
      "ja": "アイツ"
    },
    {
      "zh": "少啰嗦",
      "ja": "うるさい"
    },
    {
      "zh": "怎么会行得通",
      "ja": "通じるはずがない"
    },
    {
      "zh": "真好笑",
      "ja": "うける"
    },
    {
      "zh": "等着瞧",
      "ja": "待ってろ"
    },
    {
      "zh": "亲爱的",
      "ja": "あなた"
    },
    {
      "zh": "拜托",
      "ja": "お願いする"
    },
    {
      "zh": "小气",
      "ja": "けっち"
    }
  ],
  "vocabulary": [
    {
      "zh": "到底",
      "py": "dàodǐ",
      "ja": "一体",
      "audioTrack": "1"
    },
    {
      "zh": "鸡毛掸子",
      "py": "jīmáodǎnzi",
      "ja": "はたき",
      "audioTrack": "2"
    },
    {
      "zh": "灰尘",
      "py": "huīchén",
      "ja": "埃",
      "audioTrack": "3"
    },
    {
      "zh": "河童",
      "py": "hétóng",
      "ja": "河童",
      "audioTrack": "4"
    },
    {
      "zh": "笑话",
      "py": "xiàohuà",
      "ja": "笑い話",
      "audioTrack": "5"
    },
    {
      "zh": "撮子",
      "py": "cuōzi",
      "ja": "ちりとり",
      "audioTrack": "6"
    },
    {
      "zh": "换稻草",
      "py": "huàndàocǎo",
      "ja": "稲わらを交換する",
      "audioTrack": "7"
    },
    {
      "zh": "午休",
      "py": "wǔxiū",
      "ja": "昼休憩",
      "audioTrack": "8"
    },
    {
      "zh": "下蛋",
      "py": "xiàdàn",
      "ja": "卵を産む",
      "audioTrack": "9"
    },
    {
      "zh": "孵蛋",
      "py": "fūdàn",
      "ja": "卵をかえす",
      "audioTrack": "10"
    },
    {
      "zh": "宝宝",
      "py": "bǎobao",
      "ja": "赤ちゃん",
      "audioTrack": "11"
    },
    {
      "zh": "特地",
      "py": "tèdì",
      "ja": "わざわざ",
      "audioTrack": "12"
    },
    {
      "zh": "正式的",
      "py": "zhèngshìde",
      "ja": "正式的な",
      "audioTrack": "13"
    },
    {
      "zh": "和服",
      "py": "héfú",
      "ja": "着物",
      "audioTrack": "14"
    },
    {
      "zh": "租金",
      "py": "zūjīn",
      "ja": "レンタル料金",
      "audioTrack": "15"
    },
    {
      "zh": "弄脏",
      "py": "nòngzāng",
      "ja": "汚す",
      "audioTrack": "16"
    },
    {
      "zh": "储蓄罐",
      "py": "chǔxùguàn",
      "ja": "貯金箱",
      "audioTrack": "17"
    },
    {
      "zh": "香油钱箱",
      "py": "xiāngyóuqiánxiāng",
      "ja": "賽銭箱",
      "audioTrack": "18"
    },
    {
      "zh": "神明",
      "py": "shénmíng",
      "ja": "神様",
      "audioTrack": "19"
    },
    {
      "zh": "心意",
      "py": "xīnyì",
      "ja": "気持ち",
      "audioTrack": "20"
    },
    {
      "zh": "放手",
      "py": "fàngshǒu",
      "ja": "離す",
      "audioTrack": "21"
    },
    {
      "zh": "正经",
      "py": "zhèngjing",
      "ja": "真面目",
      "audioTrack": "22"
    },
    {
      "zh": "魔术",
      "py": "móshù",
      "ja": "マジック",
      "audioTrack": "23"
    },
    {
      "zh": "皮尔卡丹",
      "py": "pí'ěrkǎdān",
      "ja": "ピエール・カルダン（ブランド名）",
      "audioTrack": "24"
    },
    {
      "zh": "礼服",
      "py": "lǐfu",
      "ja": "式服",
      "audioTrack": "25"
    },
    {
      "zh": "庙",
      "py": "miào",
      "ja": "お寺",
      "audioTrack": "26"
    },
    {
      "zh": "师父",
      "py": "shīfù",
      "ja": "宮司",
      "audioTrack": "27"
    },
    {
      "zh": "祈祷",
      "py": "qídǎo",
      "ja": "祈り",
      "audioTrack": "28"
    },
    {
      "zh": "假牙",
      "py": "jiǎyá",
      "ja": "入れ歯",
      "audioTrack": "29"
    },
    {
      "zh": "飞",
      "py": "fēi",
      "ja": "飛んだ（お金がかかる）",
      "audioTrack": "30"
    },
    {
      "zh": "摄像机",
      "py": "shèxiàngjī",
      "ja": "デジタルカメラ",
      "audioTrack": "31"
    }
  ],
  "questions": [
    {
      "number": 1,
      "type": "trueFalse",
      "statement": "说话人认为喝茶比喝酒强。",
      "correct": [
        "true"
      ],
      "script": "喝什么酒呀，不如喝点儿茶。又不伤胃，怎么样？"
    },
    {
      "number": 2,
      "type": "trueFalse",
      "statement": "去过上海的人都说上海漂亮。",
      "correct": [
        "true"
      ],
      "script": "凡是去过上海的人，没有不说上海漂亮的。"
    },
    {
      "number": 3,
      "type": "trueFalse",
      "statement": "他就爱看电视。",
      "correct": [
        "true"
      ],
      "script": "平时，他连家门儿都不出，在电视机前一坐就是一天。"
    },
    {
      "number": 4,
      "type": "trueFalse",
      "statement": "没想到这药这么有效。",
      "correct": [
        "false"
      ],
      "script": "果然不出所料，这药一吃就管事儿。"
    },
    {
      "number": 5,
      "type": "trueFalse",
      "statement": "他劝我听中文广播。",
      "correct": [
        "true"
      ],
      "script": "听了他的话，我便试着每天坚持听中文广播。"
    },
    {
      "number": 6,
      "type": "trueFalse",
      "statement": "你来不来无所谓。",
      "correct": [
        "false"
      ],
      "script": "明天你到底来不来？反正大家都来，你自己看着办！"
    },
    {
      "number": 7,
      "type": "trueFalse",
      "statement": "让谁去都不能让他去。",
      "correct": [
        "true"
      ],
      "script": "你怎么让他去啊？还不如谁都不去呢。"
    },
    {
      "number": 8,
      "type": "trueFalse",
      "statement": "爸爸常常带我去公园。",
      "correct": [
        "false"
      ],
      "script": "爸爸答应我等闲下来再带我去公园。"
    },
    {
      "number": 9,
      "type": "trueFalse",
      "statement": "说话人还不明白他这次为什么考得这么好。",
      "correct": [
        "false"
      ],
      "script": "难怪他这次考试考得这么好。"
    },
    {
      "number": 10,
      "type": "trueFalse",
      "statement": "这孩子很不听话。",
      "correct": [
        "true"
      ],
      "script": "不管你怎么说，这孩子照玩儿不误。"
    },
    {
      "number": 11,
      "type": "choice",
      "choices": {
        "A": "打扫房间",
        "B": "打扫教室",
        "C": "打扫厕所",
        "D": "打扫鸡窝"
      },
      "correct": [
        "D"
      ],
      "script": "男：你们好！小鸡。\n女：今天轮到我们来打扫了。\n问：他们最可能在干什么？"
    },
    {
      "number": 12,
      "type": "choice",
      "choices": {
        "A": "鸡毛掸子",
        "B": "扫帚",
        "C": "抹布",
        "D": "垃圾箱"
      },
      "correct": [
        "A"
      ],
      "script": "男：我拿来了，我们开始打扫小鸡的房间吧。\n女：小新，用这个东西怎么打扫鸡毛和大便啊？\n问：小新拿来的东西最可能是什么？"
    },
    {
      "number": 13,
      "type": "choice",
      "choices": {
        "A": "小新只学习不打扫",
        "B": "小新只打扫不学习",
        "C": "小新只打扫不玩儿",
        "D": "小新只玩儿不打扫"
      },
      "correct": [
        "D"
      ],
      "script": "女：小新，你真好笑。再做一个河童吧。\n男：有什么好笑的。小新，别人在认真地打扫，你却在玩。认真点儿行不行？\n问：通过对话，可以知道男的为什么生气？"
    },
    {
      "number": 14,
      "type": "choice",
      "choices": {
        "A": "三个月",
        "B": "一个月",
        "C": "二十一天",
        "D": "三个小时"
      },
      "correct": [
        "C"
      ],
      "script": "女：老师，小鸡在做什么？它这样都三个钟头了。\n男：她正在孵蛋呢。三个礼拜后，就能孵出小鸡宝宝了。\n问：小鸡宝宝还有多长时间出生？"
    },
    {
      "number": 15,
      "type": "choice",
      "choices": {
        "A": "老师和学生",
        "B": "爸爸和女儿",
        "C": "老公和老婆",
        "D": "妈妈和儿子"
      },
      "correct": [
        "C"
      ],
      "script": "女：亲爱的，我漂不漂亮，要把我拍得漂亮一点儿。\n男：我知道了，好，好，这样真的很漂亮。\n问：男的和女的最可能是什么关系？"
    },
    {
      "number": 16,
      "type": "choice",
      "choices": {
        "A": "三件",
        "B": "四件",
        "C": "五件",
        "D": "六件"
      },
      "correct": [
        "B"
      ],
      "script": "男：那给神明两百块钱可以帮几个忙呢？\n女： 我请神明保佑小新快快长大， 能乖一点， 五点之前就回家， 还有常常带小白去散步。\n问：女的拜托了神明几件事？"
    },
    {
      "number": 17,
      "type": "choice",
      "choices": {
        "A": "小新的和服是买来的",
        "B": "小新刚才坐在地上了",
        "C": "小新弄脏了他的和服",
        "D": "小新刚才没坐在地上"
      },
      "correct": [
        "B"
      ],
      "script": "女：小新，这件和服的租金很贵，不能随便坐在地上。\n男：好的，我保证不弄脏它。\n问：通过对话，可以知道："
    },
    {
      "number": 18,
      "type": "choice",
      "choices": {
        "A": "高级的礼服",
        "B": "正式的和服",
        "C": "漂亮的校服",
        "D": "干净的制服"
      },
      "correct": [
        "A"
      ],
      "script": "女：风间，你穿成这样，是要表演魔术吗？\n男：不是，这是我爸爸在美国给我买的。要在男孩节穿的。\n问：男的可能穿了什么衣服？"
    },
    {
      "number": 19,
      "type": "choice",
      "choices": {
        "A": "直接回家",
        "B": "和男的去看电影",
        "C": "加班开会",
        "D": "准备转天会议的资料"
      },
      "correct": [
        "A"
      ],
      "script": "男：要是你愿意，下班后我们去看电影吧。\n女：虽然很想去，但是明天一早就要开会，我得早点回去休息。\n问：通过对话，女的下班后最可能："
    },
    {
      "number": 20,
      "type": "choice",
      "choices": {
        "A": "亲戚",
        "B": "母子",
        "C": "夫妻",
        "D": "邻居"
      },
      "correct": [
        "D"
      ],
      "script": "女：隔壁李姨说最近可能要发生地震，咱买一箱水放家里吧。\n男：哎呦，你别瞎操心了。\n问：男的和“李姨”最可能是什么关系？"
    },
    {
      "number": 21,
      "type": "choice",
      "choices": {
        "A": "羡慕小王",
        "B": "觉得自己丑",
        "C": "对男的不满",
        "D": "觉得自己漂亮"
      },
      "correct": [
        "C"
      ],
      "script": "男：啊，真羡慕小王啊，娶了这么漂亮的妻子。\n女：嫌我丑了？\n问：女的是什么意思？"
    },
    {
      "number": 22,
      "type": "choice",
      "choices": {
        "A": "劝女儿",
        "B": "催女儿",
        "C": "不用替女儿担心",
        "D": "对女儿的事儿想管也管不了"
      },
      "correct": [
        "D"
      ],
      "script": "男：咱女儿大学都毕业好几年了，还不找工作，真让人着急！\n女：谁说不是，可劝也没用，催也没用，随她的便吧。\n问：女的是什么意思？"
    },
    {
      "number": 23,
      "type": "choice",
      "choices": {
        "A": "破世界纪录很容易",
        "B": "破世界纪录很难",
        "C": "再坚持一下很容易",
        "D": "不想再坚持了"
      },
      "correct": [
        "B"
      ],
      "script": "女：再快几秒就破世界记录了，你怎么不再努力一下呢！\n男：说得容易。\n问：男的是什么意思？"
    },
    {
      "number": 24,
      "type": "choice",
      "choices": {
        "A": "让男的帮她扔垃圾",
        "B": "责备男的没提前说明这里不能扔",
        "C": "希望男的不要管她",
        "D": "要求男的陪她去扔垃圾"
      },
      "correct": [
        "C"
      ],
      "script": "男：不好意思，这里不能扔垃圾。\n女：你就不能睁一只眼闭一只眼么。\n问：女的是什么意思？"
    },
    {
      "number": 25,
      "type": "choice",
      "choices": {
        "A": "不支持",
        "B": "祝福",
        "C": "无所谓",
        "D": "惋惜"
      },
      "correct": [
        "A"
      ],
      "script": "女：我决定结婚。\n男：你们不是刚交往一个月吗？结婚可是人生大事。\n问：通过对话，我们可以推测男的对女的结婚的态度是："
    },
    {
      "number": 26,
      "type": "choice",
      "choices": {
        "A": "打扫房间",
        "B": "打扫教室",
        "C": "打扫鸡窝",
        "D": "打扫厕所"
      },
      "correct": [
        "C"
      ],
      "script": "女：小新到底在干什么呢？\n男：我拿来了，我们开始打扫吧。\n女：这不是鸡毛掸子吗？\n男：我看见我妈妈就用这个打扫房间。\n女：鸡毛掸子是打扫房间用的，不能打扫小鸡的家。\n问：他们接下来要打扫哪里？"
    },
    {
      "number": 27,
      "type": "choice",
      "choices": {
        "A": "换稻草",
        "B": "扫鸡窝",
        "C": "和小鸡说话",
        "D": "让小鸡让开"
      },
      "correct": [
        "A"
      ],
      "script": "女：小鸡，麻烦你能不能让开一下。\n男：怎么了？发生什么事了？\n女：如果小鸡们不让一下的话，我们就没法儿换稻草了。\n男：好吧，就交给我了。\n女：你好厉害，你会和小鸡说话啊。\n问：女的接下来最可能干什么？"
    },
    {
      "number": 28,
      "type": "choice",
      "choices": {
        "A": "小新不可能孵出小鸡",
        "B": "小新有可能孵出小鸡",
        "C": "小新不懂什么是孵蛋",
        "D": "小新知道怎么孵小鸡"
      },
      "correct": [
        "A"
      ],
      "script": "女：你在干什么啊？小新。\n男：妈妈，我在孵我的小鸡宝宝。\n女：什么？你拿冰箱里的鸡蛋孵小鸡宝宝？\n男：小鸡宝宝生出来的话，我可以给你一只。\n女：好吧，我等着瞧。\n问：通过对话，可以知道："
    },
    {
      "number": 29,
      "type": "choice",
      "choices": {
        "A": "学校",
        "B": "医院",
        "C": "寺庙",
        "D": "公园"
      },
      "correct": [
        "C"
      ],
      "script": "男：妈妈，好大的一个储蓄罐。里面一定有很多钱。\n女：不对，这个不是储蓄罐，是香油钱箱。\n男：什么是香油钱箱？\n女：请神明帮忙，是表示心意的。\n问：以下哪个地方可能有香油钱箱？"
    },
    {
      "number": 30,
      "type": "choice",
      "choices": {
        "A": "女孩节",
        "B": "儿童节",
        "C": "男孩节",
        "D": "国庆节"
      },
      "correct": [
        "C"
      ],
      "script": "女：老爷爷，你的衣服真漂亮。你也要过男孩节吗？\n男：小朋友，虽然今天是男孩节，可我不过男孩节。我是这间庙里的师父。\n女：师父？什么叫师父？\n男：师父就是这间庙里所有神明的助手。\n问：今天是什么日子？"
    },
    {
      "number": 31,
      "type": "choice",
      "choices": {
        "A": "很多的钱",
        "B": "很多的蔬菜",
        "C": "很多的感谢信",
        "D": "很贵的衣服"
      },
      "correct": [
        "D"
      ],
      "script": "女：野原课长，这次的企划能成功，多亏了你的帮忙。\n男：哪里哪里，我只是做了我应该做的。\n女：这是我们公司的一点儿心意，你穿上试试，满意不满意？\n男：这心意太贵重了，我不能要。你要是想感谢我，就给我们公司写感谢信吧。\n问：女的的“心意”可能是什么？"
    },
    {
      "number": 32,
      "type": "choice",
      "choices": {
        "A": "最近工作很忙",
        "B": "昨晚没睡好",
        "C": "担心女儿",
        "D": "女儿快结婚了"
      },
      "correct": [
        "B"
      ],
      "script": "男：脸色怎么这么差，最近很忙吗？\n女：不是，昨晚一直想女儿说要一个人过一辈子，睡不着。\n男：瞎操心，年轻人的事儿你也管不了，等她遇到合适的就想结婚了。\n女：但愿吧。\n问：女的为什么脸色不好？"
    },
    {
      "number": 33,
      "type": "choice",
      "choices": {
        "A": "师生",
        "B": "父女",
        "C": "母子",
        "D": "同学"
      },
      "correct": [
        "C"
      ],
      "script": "女：你总说自己要考重点大学，你倒是去学习啊！\n男：嗯，等我玩儿完这局游戏。\n女：唉，我看劝也没用，催也没用，随你的便吧。\n男：啊，真是。\n问：通过对话，可以推测男的和女的是什么关系？"
    },
    {
      "number": 34,
      "type": "choice",
      "choices": {
        "A": "在北京出生",
        "B": "在大连出生",
        "C": "一直住在北京",
        "D": "没去过大连"
      },
      "correct": [
        "A"
      ],
      "script": "女：爷爷总担心子孙们忘记自己的家乡，所以给我们讲了很多大连的风土人情。\n男：你不是北京人吗？\n女：嗯，爷爷年轻的时候来到北京，就没再回去。\n男：啊，原来如此。\n问：通过对话，关于女的我们可以知道什么？"
    },
    {
      "number": 35,
      "type": "choice",
      "choices": {
        "A": "男的和女的即将去法国",
        "B": "男的和女的正在看电视",
        "C": "男的去过法国",
        "D": "女的去过法国"
      },
      "correct": [
        "A"
      ],
      "script": "女：咱去法国度蜜月吧，正是普罗旺斯的薰衣草最美的时候。\n男：这么清楚，你去过？\n女：哎呀，在电视上看到过介绍。\n男：好吧，那就听你的。\n问：通过对话，我们可以推测："
    },
    {
      "number": 36,
      "type": "choice",
      "choices": {
        "A": "小新和风间",
        "B": "正男和阿呆",
        "C": "正男和风间",
        "D": "阿呆和小新"
      },
      "correct": [
        "A"
      ],
      "script": "小新同学， 请你过来一下。 今天应该是你和风间同学一起值日， 值日生应该在午休之前把\n小鸡的家打扫干净。 可是现在都要下午放学了， 小鸡的家里却全是鸡毛和大便。 你们到底有没\n有去认真打扫小鸡的家。 你看昨天的正男和阿呆， 早上一来学校就把小鸡的家打扫得干干净净。\n\n今天应该谁值日？"
    },
    {
      "number": 37,
      "type": "choice",
      "choices": {
        "A": "昨天的值日生可能没打扫",
        "B": "值日生应该在放学前打扫",
        "C": "今天的值日生可能没打扫",
        "D": "值日生必须在早上打扫好"
      },
      "correct": [
        "C"
      ],
      "script": "小新同学， 请你过来一下。 今天应该是你和风间同学一起值日， 值日生应该在午休之前把\n小鸡的家打扫干净。 可是现在都要下午放学了， 小鸡的家里却全是鸡毛和大便。 你们到底有没\n有去认真打扫小鸡的家。 你看昨天的正男和阿呆， 早上一来学校就把小鸡的家打扫得干干净净。\n\n通过这段话，可以知道："
    },
    {
      "number": 38,
      "type": "choice",
      "choices": {
        "A": "寺庙",
        "B": "学校",
        "C": "超市",
        "D": "公园"
      },
      "correct": [
        "A"
      ],
      "script": "小新， 你这是第一次来这里， 不要太兴奋了。 先要向香油钱箱里投钱， 向神明表示心意，\n然后， 再向神明拜托你想拜托的事。 正好， 今天是男孩节， 妈妈就向神明拜托你可以顺顺利利\n地长大，每天都听妈妈的话，每天都带小白去散步。\n\n这里可能是哪儿？"
    },
    {
      "number": 39,
      "type": "choice",
      "choices": {
        "A": "一件",
        "B": "两件",
        "C": "三件",
        "D": "四件"
      },
      "correct": [
        "C"
      ],
      "script": "小新， 你这是第一次来这里， 不要太兴奋了。 先要向香油钱箱里投钱， 向神明表示心意，\n然后， 再向神明拜托你想拜托的事。 正好， 今天是男孩节， 妈妈就向神明拜托你可以顺顺利利\n地长大，每天都听妈妈的话，每天都带小白去散步。\n\n妈妈向神明拜托了几件事？"
    },
    {
      "number": 40,
      "type": "choice",
      "choices": {
        "A": "两年",
        "B": "四年",
        "C": "六年",
        "D": "不知道"
      },
      "correct": [
        "D"
      ],
      "script": "中国东晋著名的书法家王羲之有七个儿子，这七个儿子个个都能写一手好字， 特别是他的\n小儿子王献之后来也成了有名的书法家。关于王献之学书法还有一个传说。据说王献之小时候\n要跟父亲学书法， 父亲说你先把院子里的八缸水都写完再说。 于是， 王献之每天不停地练书法，\n整整练了两年，终于用尽了八缸水。 当他把自己最好的作品拿给父亲看的时候， 父亲连连摇头。\n王献之只好又苦练起来，每天起早贪黑不停地练， 整整又练了四年， 又两次用完了八缸水。这\n次， 他又拿着自己最满意的作品给父亲看， 父亲发现“太” 字里缺了一个点儿就随手加了上去。\n王献之又拿着这幅作品给母亲看，母亲看后说：“你费尽八缸水，只一点儿像羲之啊。”\n\n王献之一共练了几年书法才成为书法家的？"
    },
    {
      "number": 41,
      "type": "choice",
      "choices": {
        "A": "一横像羲之",
        "B": "一竖像羲之",
        "C": "一点儿像羲之",
        "D": "还没有像羲之的地方"
      },
      "correct": [
        "D"
      ],
      "script": "中国东晋著名的书法家王羲之有七个儿子，这七个儿子个个都能写一手好字， 特别是他的\n小儿子王献之后来也成了有名的书法家。关于王献之学书法还有一个传说。据说王献之小时候\n要跟父亲学书法， 父亲说你先把院子里的八缸水都写完再说。 于是， 王献之每天不停地练书法，\n整整练了两年，终于用尽了八缸水。 当他把自己最好的作品拿给父亲看的时候， 父亲连连摇头。\n王献之只好又苦练起来，每天起早贪黑不停地练， 整整又练了四年， 又两次用完了八缸水。这\n次， 他又拿着自己最满意的作品给父亲看， 父亲发现“太” 字里缺了一个点儿就随手加了上去。\n王献之又拿着这幅作品给母亲看，母亲看后说：“你费尽八缸水，只一点儿像羲之啊。”\n\n献之练了六年书法后，有什么地方像羲之了吗？"
    },
    {
      "number": 42,
      "type": "choice",
      "choices": {
        "A": "找异性朋友",
        "B": "找聊天儿的人",
        "C": "找投资的对象",
        "D": "找合作伙伴"
      },
      "correct": [
        "A"
      ],
      "script": "中国人把谈恋爱叫做“找对象”或“找朋友”。在城市，自由恋爱的比较多，有的因为不\n善于与异性交往，所以有些人到了结婚年龄仍找不到对象。 中国人把这些人叫做 “大龄青年” 。\n据调查，近年来随着中国经济的发展，中国人的婚姻观念也发生了巨大的变化，选择配\n偶的标准也开始由政治性转向现实性。由家庭出身、家庭条件等而转为个人的社会能力。特\n别是最近，由于西方文化的影响，推迟结婚年龄或婚后不要孩子的年轻人越来越多。有的甚\n至发誓一辈子独身。另一方面，中国的离婚率也在逐年上升。这主要是由于社会对离婚的评\n价发生了变化，离婚已经不是什么见不得人的事儿了，已经有越来越多的人认可离婚了。\n\n“找对象”是什么意思？"
    },
    {
      "number": 43,
      "type": "choice",
      "choices": {
        "A": "见不得人",
        "B": "难以容忍",
        "C": "很正常",
        "D": "很正经"
      },
      "correct": [
        "C"
      ],
      "script": "中国人把谈恋爱叫做“找对象”或“找朋友”。在城市，自由恋爱的比较多，有的因为不\n善于与异性交往，所以有些人到了结婚年龄仍找不到对象。 中国人把这些人叫做 “大龄青年” 。\n据调查，近年来随着中国经济的发展，中国人的婚姻观念也发生了巨大的变化，选择配\n偶的标准也开始由政治性转向现实性。由家庭出身、家庭条件等而转为个人的社会能力。特\n别是最近，由于西方文化的影响，推迟结婚年龄或婚后不要孩子的年轻人越来越多。有的甚\n至发誓一辈子独身。另一方面，中国的离婚率也在逐年上升。这主要是由于社会对离婚的评\n价发生了变化，离婚已经不是什么见不得人的事儿了，已经有越来越多的人认可离婚了。\n\n目前中国人怎样看待离婚？"
    },
    {
      "number": 44,
      "type": "choice",
      "choices": {
        "A": "大家吃一锅饭",
        "B": "做一大锅饭",
        "C": "大家都一样",
        "D": "大家都吃一样的饭"
      },
      "correct": [
        "C"
      ],
      "script": "以前， 中国人都是吃大锅饭， 不管是男还是女工资都一样， 没有太穷的也没有太富的。 而\n且实行的是分配制。 比如房子由单位或国家分， 工作由国家分配， 上大学也不要学费。那时，\n虽说生活水平远不如现在， 但却都有保障。 治病由单位花钱， 退休后都有劳保， 所以那时人们\n没有太多的担心。\n\n下列选项中，哪一项最符合“大锅饭”的意思？"
    },
    {
      "number": 45,
      "type": "choice",
      "choices": {
        "A": "大学",
        "B": "工资",
        "C": "粮食",
        "D": "房屋"
      },
      "correct": [
        "D"
      ],
      "script": "以前， 中国人都是吃大锅饭， 不管是男还是女工资都一样， 没有太穷的也没有太富的。 而\n且实行的是分配制。 比如房子由单位或国家分， 工作由国家分配， 上大学也不要学费。那时，\n虽说生活水平远不如现在， 但却都有保障。 治病由单位花钱， 退休后都有劳保， 所以那时人们\n没有太多的担心。\n\n下列选项中，哪项以前是由单位或国家分配的？"
    }
  ]
}
);
