window.TEXTBOOK_DATA = window.TEXTBOOK_DATA || [];
window.TEXTBOOK_DATA.push(
{
  "id": 4,
  "title": "第四課",
  "pages": {
    "first": 40,
    "last": 50
  },
  "points": [
    {
      "zh": "伤脑筋",
      "ja": "困ったなぁ"
    },
    {
      "zh": "岂有此理",
      "ja": "そんなバカな話はない"
    },
    {
      "zh": "少罗嗦",
      "ja": "うるさい！黙れ！"
    },
    {
      "zh": "没完没了",
      "ja": "きりがない"
    },
    {
      "zh": "太过火了",
      "ja": "やりすぎる"
    },
    {
      "zh": "过分了",
      "ja": "ひどすぎる"
    }
  ],
  "vocabulary": [
    {
      "zh": "吵架",
      "py": "chǎojià",
      "ja": "夫婦けんか",
      "audioTrack": "1"
    },
    {
      "zh": "挑食",
      "py": "tiāoshí",
      "ja": "偏食する",
      "audioTrack": "2"
    },
    {
      "zh": "浪费",
      "py": "làngfèi",
      "ja": "無駄にする",
      "audioTrack": "3"
    },
    {
      "zh": "粮食",
      "py": "liángshi",
      "ja": "食料",
      "audioTrack": "4"
    },
    {
      "zh": "扯上",
      "py": "chěshàng",
      "ja": "に関わる",
      "audioTrack": "5"
    },
    {
      "zh": "教养",
      "py": "jiàoyǎng",
      "ja": "教育",
      "audioTrack": "6"
    },
    {
      "zh": "盛饭",
      "py": "chèngfàn",
      "ja": "ご飯を盛る",
      "audioTrack": "7"
    },
    {
      "zh": "烧",
      "py": "shāo",
      "ja": "料理を作る",
      "audioTrack": "8"
    },
    {
      "zh": "义务",
      "py": "yìwù",
      "ja": "義務",
      "audioTrack": "9"
    },
    {
      "zh": "隔夜剩菜",
      "py": "géyèshèngcài",
      "ja": "ひと晩おきの残飯",
      "audioTrack": "10"
    },
    {
      "zh": "绞肉",
      "py": "jiǎoròu",
      "ja": "ひき肉",
      "audioTrack": "11"
    },
    {
      "zh": "煎牛排",
      "py": "jiānniúpái",
      "ja": "ステーキを焼く",
      "audioTrack": "12"
    },
    {
      "zh": "特价",
      "py": "tèjià",
      "ja": "特価",
      "audioTrack": "13"
    },
    {
      "zh": "翻旧账",
      "py": "fānjiùzhàng",
      "ja": "昔のことを再び持ち出す",
      "audioTrack": "14"
    },
    {
      "zh": "插嘴",
      "py": "chāzuǐ",
      "ja": "口を挟む",
      "audioTrack": "15"
    },
    {
      "zh": "态度",
      "py": "tàidù",
      "ja": "態度",
      "audioTrack": "16"
    },
    {
      "zh": "笨蛋",
      "py": "bèndàn",
      "ja": "馬鹿野郎",
      "audioTrack": "17"
    },
    {
      "zh": "抹布",
      "py": "mābù",
      "ja": "雑巾",
      "audioTrack": "18"
    },
    {
      "zh": "下酒小菜",
      "py": "xiàjiǔxiǎocài",
      "ja": "おつまみ",
      "audioTrack": "19"
    },
    {
      "zh": "惹",
      "py": "rě",
      "ja": "怒らせる",
      "audioTrack": "20"
    },
    {
      "zh": "顺着",
      "py": "shùnzhe",
      "ja": "言うままになる",
      "audioTrack": "21"
    },
    {
      "zh": "脚丫子",
      "py": "jiǎoyāzi",
      "ja": "足",
      "audioTrack": "22"
    },
    {
      "zh": "闹别扭",
      "py": "nàobièniǔ",
      "ja": "仲たがいする",
      "audioTrack": "23"
    },
    {
      "zh": "开罐器",
      "py": "kāiguànqì",
      "ja": "栓抜き",
      "audioTrack": "24"
    },
    {
      "zh": "好强",
      "py": "hàoqiáng",
      "ja": "負けず嫌い",
      "audioTrack": "25"
    },
    {
      "zh": "喝醉",
      "py": "hēzuì",
      "ja": "酔っ払い",
      "audioTrack": "26"
    },
    {
      "zh": "烦心",
      "py": "fánxīn",
      "ja": "悩ましさ",
      "audioTrack": "27"
    },
    {
      "zh": "浓汤",
      "py": "nóngtāng",
      "ja": "スープ",
      "audioTrack": "28"
    },
    {
      "zh": "烫",
      "py": "tàng",
      "ja": "熱い",
      "audioTrack": "29"
    },
    {
      "zh": "水龙头",
      "py": "shuǐlóngtóu",
      "ja": "蛇口",
      "audioTrack": "30"
    },
    {
      "zh": "搬运",
      "py": "bānyùn",
      "ja": "運ぶ",
      "audioTrack": "31"
    },
    {
      "zh": "甜豆",
      "py": "tiándòu",
      "ja": "甘納豆",
      "audioTrack": "32"
    },
    {
      "zh": "睁开",
      "py": "zhēngkāi",
      "ja": "（目）を開ける",
      "audioTrack": "33"
    },
    {
      "zh": "白饭",
      "py": "báifàn",
      "ja": "ごはん",
      "audioTrack": "34"
    },
    {
      "zh": "撞",
      "py": "zhuàng",
      "ja": "ぶつかる",
      "audioTrack": "35"
    },
    {
      "zh": "翻了",
      "py": "fānle",
      "ja": "ひっくり返る",
      "audioTrack": "36"
    },
    {
      "zh": "随便",
      "py": "suíbiàn",
      "ja": "勝手気まま",
      "audioTrack": "37"
    },
    {
      "zh": "糟蹋",
      "py": "zāota",
      "ja": "粗末にする",
      "audioTrack": "38"
    },
    {
      "zh": "坏话",
      "py": "huàihuà",
      "ja": "悪口",
      "audioTrack": "39"
    },
    {
      "zh": "拣",
      "py": "jiǎn",
      "ja": "拾う",
      "audioTrack": "40"
    },
    {
      "zh": "扫把",
      "py": "sàobǎ",
      "ja": "箒",
      "audioTrack": "41"
    },
    {
      "zh": "稀饭",
      "py": "xīfàn",
      "ja": "粥",
      "audioTrack": "42"
    },
    {
      "zh": "西洋风味",
      "py": "xīyángfēngwèi",
      "ja": "洋風",
      "audioTrack": "43"
    },
    {
      "zh": "混",
      "py": "hùn",
      "ja": "ごまかす",
      "audioTrack": "44"
    },
    {
      "zh": "就算",
      "py": "jiùsuàn",
      "ja": "たとえ…であっても",
      "audioTrack": "45"
    },
    {
      "zh": "洗清",
      "py": "xǐqīng",
      "ja": "雪ぐ",
      "audioTrack": "46"
    },
    {
      "zh": "罪过",
      "py": "zuìguo",
      "ja": "罪",
      "audioTrack": "47"
    },
    {
      "zh": "前途",
      "py": "qiántú",
      "ja": "前途",
      "audioTrack": "48"
    },
    {
      "zh": "强盗",
      "py": "qiángdào",
      "ja": "強盗",
      "audioTrack": "49"
    }
  ],
  "questions": [
    {
      "number": 1,
      "type": "trueFalse",
      "statement": "小李不吃的东西很多。",
      "correct": [
        "true"
      ],
      "script": "小李哪儿都好，就是太挑食。"
    },
    {
      "number": 2,
      "type": "trueFalse",
      "statement": "我不知不觉地喜欢上了看小说。",
      "correct": [
        "true"
      ],
      "script": "不知怎么搞的，我迷上了看小说。"
    },
    {
      "number": 3,
      "type": "trueFalse",
      "statement": "他不可能会下围棋。",
      "correct": [
        "true"
      ],
      "script": "他连象棋都不会下，更别提下围棋了。"
    },
    {
      "number": 4,
      "type": "trueFalse",
      "statement": "我小时候没有一件好衣服。",
      "correct": [
        "true"
      ],
      "script": "小时候家里很穷，我甚至连件像样儿的衣服都没有。"
    },
    {
      "number": 5,
      "type": "trueFalse",
      "statement": "你不应该提出跟人家分手。",
      "correct": [
        "true"
      ],
      "script": "你要是把他甩了，以后非后悔不可。"
    },
    {
      "number": 6,
      "type": "trueFalse",
      "statement": "说话人的工作还没着落。",
      "correct": [
        "true"
      ],
      "script": "眼看就要毕业了，可还没找到工作，真急人。"
    },
    {
      "number": 7,
      "type": "trueFalse",
      "statement": "听话人找工作时很挑剔。",
      "correct": [
        "false"
      ],
      "script": "到年龄了，别太挑剔了，人没有十全十美的。"
    },
    {
      "number": 8,
      "type": "trueFalse",
      "statement": "听说人对工作太认真。",
      "correct": [
        "true"
      ],
      "script": "工作上的事差不多就行，何必自己苦自己！"
    },
    {
      "number": 9,
      "type": "trueFalse",
      "statement": "我丈夫很挑食。",
      "correct": [
        "true"
      ],
      "script": "我家那位不爱吃的连筷子都不会碰的。"
    },
    {
      "number": 10,
      "type": "trueFalse",
      "statement": "昨天的演奏会上有钢琴演奏。",
      "correct": [
        "false"
      ],
      "script": "昨天看了场中国民族乐器演奏会，很精彩。"
    },
    {
      "number": 11,
      "type": "choice",
      "choices": {
        "A": "男的不喜欢吃青椒",
        "B": "挑食可以长大个",
        "C": "男的还没开始吃饭",
        "D": "不挑食能长大个"
      },
      "correct": [
        "B"
      ],
      "script": "男：妈妈，怎么又是青椒？我不想吃青椒。\n女：一定要吃，挑食可长不了大个儿。好了，开始吃吧。\n问：以下哪一项与本对话的内容不符？"
    },
    {
      "number": 12,
      "type": "choice",
      "choices": {
        "A": "男的讨厌吃牛排",
        "B": "女的讨厌牛排",
        "C": "他们家没有钱",
        "D": "绞肉更好吃"
      },
      "correct": [
        "C"
      ],
      "script": "男：今天怎么又是绞肉啊，做些牛排不好吗？\n女：咱们家又不是什么有钱人，哪儿能常常吃牛排。\n问：他们为什么不能常常吃牛排？"
    },
    {
      "number": 13,
      "type": "choice",
      "choices": {
        "A": "下酒菜",
        "B": "啤酒",
        "C": "开罐器",
        "D": "杯子"
      },
      "correct": [
        "C"
      ],
      "script": "女：小新，你在干什么？\n男：爸爸要啤酒、杯子、还有下酒菜。我给他拿。\n问：爸爸不需要什么？"
    },
    {
      "number": 14,
      "type": "choice",
      "choices": {
        "A": "应该听妈妈的",
        "B": "不能都听妈妈的",
        "C": "妈妈说的都是对的",
        "D": "妈妈的话都不对"
      },
      "correct": [
        "B"
      ],
      "script": "女：小新，你爸爸刚才说什么了？\n男：何必时时刻刻顺着你妈的意思。\n问：爸爸的话是什么意思？"
    },
    {
      "number": 15,
      "type": "choice",
      "choices": {
        "A": "食堂",
        "B": "教室",
        "C": "宾馆",
        "D": "饭店"
      },
      "correct": [
        "B"
      ],
      "script": "女：今天是吃营养午餐的日子。请值日生中午时把营养午餐搬到各自的教室去。\n男：好的，米饭很重，我来搬米饭。小新，你搬浓汤吧。\n问：本对话最可能发生在什么地方？"
    },
    {
      "number": 16,
      "type": "choice",
      "choices": {
        "A": "水果",
        "B": "米饭",
        "C": "浓汤",
        "D": "甜豆"
      },
      "correct": [
        "D"
      ],
      "script": "女：小新，你来分工吧。\n男：好，风间，你来搬浓汤。我来搬米饭。正男，你来搬水果。\n问：他们不需要搬什么？"
    },
    {
      "number": 17,
      "type": "choice",
      "choices": {
        "A": "在食堂吃饭",
        "B": "把掉在地上的食物拣起来吃",
        "C": "在地上玩儿",
        "D": "把食物放在地上"
      },
      "correct": [
        "B"
      ],
      "script": "女：你在干什么？你真恶心。我妈妈说掉在地上的食物就不能吃了。\n男：我妈妈说过不能糟蹋食物，所以我才要吃掉它。\n问：男的最可能在做什么？"
    },
    {
      "number": 18,
      "type": "choice",
      "choices": {
        "A": "英国人",
        "B": "美国人",
        "C": "法国人",
        "D": "中国人"
      },
      "correct": [
        "C"
      ],
      "script": "女：这是什么菜啊？我怎么没吃过？味道很特别。\n男：这可是有名的法国菜，法式稀饭。法国人都爱吃。\n问：女的不可能是哪国人？"
    },
    {
      "number": 19,
      "type": "choice",
      "choices": {
        "A": "母子",
        "B": "父女",
        "C": "师生",
        "D": "恋人"
      },
      "correct": [
        "B"
      ],
      "script": "男：你小的时候可调皮了，总被请家长，害得我特别害怕接到你们老师的电话。\n女：唉？是么，我都不记得了呢。\n问：通过女的话，我们知道男的和女的是什么关系？"
    },
    {
      "number": 20,
      "type": "choice",
      "choices": {
        "A": "长工资了",
        "B": "捡到钱包了",
        "C": "要发工资了",
        "D": "过山好日子了"
      },
      "correct": [
        "C"
      ],
      "script": "女：看你喜气洋洋的，今天有什么好事儿啊？是不是捡着钱包了？\n男：沾点边吧，今天是发工资的好日子，要是再意外发现工资长了就完美了。\n问：关于男的，我们可以知道什么？"
    },
    {
      "number": 21,
      "type": "choice",
      "choices": {
        "A": "周二",
        "B": "周六",
        "C": "周日",
        "D": "不知道"
      },
      "correct": [
        "D"
      ],
      "script": "男：妈妈，咱们快走吧。你周二时答应周末带我去游乐场的。\n女：天，当时为了哄你，没想到你还当真了。\n问：男孩什么时候去游乐场？"
    },
    {
      "number": 22,
      "type": "choice",
      "choices": {
        "A": "小明还在学校",
        "B": "小明正在和小刚打架",
        "C": "女孩儿不认识小明",
        "D": "男的是女孩儿的亲戚"
      },
      "correct": [
        "A"
      ],
      "script": "男：小妹妹，你认识小明吗？怎么都放学这么久了，也不见他出来呢？\n女：叔叔，您快进去看看吧，我和小明同班，他因为和小刚打架被留校了。\n问：通过对话，我们可以知道什么？"
    },
    {
      "number": 23,
      "type": "choice",
      "choices": {
        "A": "即将升职",
        "B": "不会升职",
        "C": "无法顺利完成项目",
        "D": "在公司干了两年以上"
      },
      "correct": [
        "B"
      ],
      "script": "女：科长说，要是这个项目完成得好就提拔提拔我。\n男： 我说， 你在公司也快两年了吧， 科长的性格你还不了解？这话， 我都不知道听他说过\n多少回了。\n问：通过对话，我们可以知道女的："
    },
    {
      "number": 24,
      "type": "choice",
      "choices": {
        "A": "恋人",
        "B": "夫妻",
        "C": "父女",
        "D": "母子"
      },
      "correct": [
        "C"
      ],
      "script": "男：你一直这么不务正业，现在我养着你，可等我老了、死了你该怎么办？\n女：再过两年，赶紧找个疼我的老公呗。\n问：通过对话我们知道，男的和女的是什么关系？"
    },
    {
      "number": 25,
      "type": "choice",
      "choices": {
        "A": "是小生意人",
        "B": "参与贩毒",
        "C": "是个女的",
        "D": "生活富裕"
      },
      "correct": [
        "D"
      ],
      "script": "女：别看王老板表面上是正经生意人，实际他好像从事贩毒活动！难怪他的车那么好。\n男：唉，女人就是麻烦，就会传播小道消息。\n问：关于王老板我们可以推测出什么？"
    },
    {
      "number": 26,
      "type": "choice",
      "choices": {
        "A": "吃饭",
        "B": "讲笑话",
        "C": "吵架",
        "D": "开玩笑"
      },
      "correct": [
        "C"
      ],
      "script": "男：我回来了，干嘛呢？在外面就听见了。\n女：老公，你看小新又在浪费粮食了。\n男：你们又吵吵闹闹的，我都已经很累了。\n女：吵闹，有其父必有其子，你还怪我。\n男：为什么要扯上我呢。还不是因为你教育的不好。\n问：男的和女的可能在做什么？"
    },
    {
      "number": 27,
      "type": "choice",
      "choices": {
        "A": "吃掉青椒",
        "B": "不吃青椒",
        "C": "不吃饭了",
        "D": "吃胡萝卜"
      },
      "correct": [
        "A"
      ],
      "script": "女：小新，你一定要把青椒也吃下去，挑食可不好。\n男：可我不喜欢吃青椒。\n女：不吃青椒等你长大也会这么矮。\n男：长不了大个儿？那不行。\n女：对啊。所以一定要吃下去。\n问：小新接下来可能做什么？"
    },
    {
      "number": 28,
      "type": "choice",
      "choices": {
        "A": "她忘记做饭了",
        "B": "她不会做饭",
        "C": "她还不想做饭",
        "D": "她不知道该什么时候做饭"
      },
      "correct": [
        "D"
      ],
      "script": "男：给我盛饭，我饿死了。\n女：我马上烧，等一下。\n男：啊？饭菜应该早就做好了。\n女：什么？我又不知道你几点钟才回来。常常是做好了，你回来却说不用了。\n男：每天做饭是妻子的义务，你怎么能不做？\n问：女的为什么还没做饭？"
    },
    {
      "number": 29,
      "type": "choice",
      "choices": {
        "A": "男的怕烫",
        "B": "男的怕咸",
        "C": "男的怕冷",
        "D": "男的怕淡"
      },
      "correct": [
        "A"
      ],
      "script": "男：来人啊，快开水龙头。我要加水。\n女：小新，你要干什么啊，这里面加了水还能喝吗？\n男：可是我怕烫。\n女：那就加在你自己的碗里，不能加在这里。\n问：男的为什么要加水？"
    },
    {
      "number": 30,
      "type": "choice",
      "choices": {
        "A": "勺子",
        "B": "筷子",
        "C": "扫把",
        "D": "杯子"
      },
      "correct": [
        "C"
      ],
      "script": "女：小新，你去找个东西，把地上的米饭拣起来吧。\n男：用这个拣吧。\n女：怎么拣啊？这么脏。\n男：不试试看怎么知道不行。\n问：小新可能拿来了什么？"
    },
    {
      "number": 31,
      "type": "choice",
      "choices": {
        "A": "他把水果弄洒了",
        "B": "他把浓汤弄洒了",
        "C": "他把米饭弄错了",
        "D": "他把浓汤弄错了"
      },
      "correct": [
        "B"
      ],
      "script": "女：小新，风间去哪里了？\n男：刚才还看见他在那边收拾他弄洒的浓汤呢？\n女：什么？他把浓汤弄洒了？那你们喝的浓汤是哪里的？\n男：送饭的人正好多送来了一份，我就搬到教室来了。\n问：风间做错了什么？"
    },
    {
      "number": 32,
      "type": "choice",
      "choices": {
        "A": "业绩平平",
        "B": "没升职",
        "C": "很会办事",
        "D": "傻人有傻福"
      },
      "correct": [
        "C"
      ],
      "script": "女：小张真是傻人有傻福，平时看她默默无闻的，这才几天，人家就升职做科长了。\n男：你懂什么？！她那是表面装傻，实际聪明着呢。\n女：怎么讲？\n男：你看她，工作总是完成得不错、也不爱招惹是非，还会和领导搞好关系。她不升职\n我才奇怪呢。\n问：通过对话，关于小张以下哪项是正确的？"
    },
    {
      "number": 33,
      "type": "choice",
      "choices": {
        "A": "女的恋爱了",
        "B": "女的没犯错误却挨说了",
        "C": "男的理解了女的话",
        "D": "对话的是一对兄妹"
      },
      "correct": [
        "B"
      ],
      "script": "女：唉，又挨批了，真倒霉。\n男：你又惹你妈生气了？\n女：才不是，她简直莫名其妙，突然怀疑我早恋，教育了我半天。\n男：唉？！早恋可不行！。\n问：通过对话，我们可以知道什么？"
    },
    {
      "number": 34,
      "type": "choice",
      "choices": {
        "A": "两人明晚去看电影",
        "B": "女的很喜欢买衣服",
        "C": "小丽周末要参加婚礼",
        "D": "女的周末要参加婚礼"
      },
      "correct": [
        "C"
      ],
      "script": "女：明天歇班，下午一起去看电影吧。\n男：嗯，虽然很想去…不能改在晚上吗？我两点要去逛街。\n女：又去逛街？你上个歇班日不是刚买了好几件衣服嘛！\n男：我是陪小丽去，她打算买条裙子，参加周末她哥哥的婚礼。\n问：通过对话，我们可以知道什么？"
    },
    {
      "number": 35,
      "type": "choice",
      "choices": {
        "A": "父女",
        "B": "母子",
        "C": "师生",
        "D": "同学"
      },
      "correct": [
        "B"
      ],
      "script": "女：怎么这都一个多小时了，你还在做这道题？\n男：嗯，做不出来我决不罢休。\n女：别的作业做完了吗？这个明天听你们老师讲解吧，时候不早了，早点睡吧，总熬夜\n你身子都坏了。\n男：好吧，我知道了。\n问：通过对话，我们可以推测，男的和女的是什么关系？"
    },
    {
      "number": 36,
      "type": "choice",
      "choices": {
        "A": "青椒",
        "B": "胡萝卜",
        "C": "白饭",
        "D": "牛排"
      },
      "correct": [
        "D"
      ],
      "script": "小新， 今天妈妈给你做了你最喜欢吃的牛排， 还有青椒和胡萝卜， 快来吃饭吧。 你一定要\n把青椒和胡萝卜都吃下去， 绝对不可以浪费粮食， 不可以偏食。 这样你才能长大个儿， 要不然\n就算你长大了，你也不会长个儿，还是这么高。\n\n小新最喜欢吃什么？"
    },
    {
      "number": 37,
      "type": "choice",
      "choices": {
        "A": "长不大",
        "B": "长不了大个",
        "C": "会变胖",
        "D": "会长得更高"
      },
      "correct": [
        "B"
      ],
      "script": "小新， 今天妈妈给你做了你最喜欢吃的牛排， 还有青椒和胡萝卜， 快来吃饭吧。 你一定要\n把青椒和胡萝卜都吃下去， 绝对不可以浪费粮食， 不可以偏食。 这样你才能长大个儿， 要不然\n就算你长大了，你也不会长个儿，还是这么高。\n\n偏食的话可能会怎么样？"
    },
    {
      "number": 38,
      "type": "choice",
      "choices": {
        "A": "一个",
        "B": "两个",
        "C": "三个",
        "D": "四个"
      },
      "correct": [
        "D"
      ],
      "script": "小朋友， 今天是吃营养午餐的日子， 请值日生帮忙把营养午餐搬到教室去。 营养午餐都非\n常烫， 搬的时候要非常小心。 小新， 你来搬白饭， 很烫， 要小心； 正男， 你来搬浓汤， 也很烫，\n要小心；风间，你来搬水果。很重，要小心；阿呆，你来搬牛奶，很重，要小心。\n\n今天可能有几个人值日？"
    },
    {
      "number": 39,
      "type": "choice",
      "choices": {
        "A": "白饭；小心烫",
        "B": "水果；小心重",
        "C": "浓汤；小心烫",
        "D": "牛奶；小心重"
      },
      "correct": [
        "C"
      ],
      "script": "小朋友， 今天是吃营养午餐的日子， 请值日生帮忙把营养午餐搬到教室去。 营养午餐都非\n常烫， 搬的时候要非常小心。 小新， 你来搬白饭， 很烫， 要小心； 正男， 你来搬浓汤， 也很烫，\n要小心；风间，你来搬水果。很重，要小心；阿呆，你来搬牛奶，很重，要小心。\n\n正男搬什么，要注意什么？"
    },
    {
      "number": 40,
      "type": "choice",
      "choices": {
        "A": "日本劳动力的减少",
        "B": "未来日本经济增长率将降低",
        "C": "谈日本的“团块世代”",
        "D": "日本将不得不接收外国劳动力"
      },
      "correct": [
        "D"
      ],
      "script": "日本厚生劳动省的有关报告指出， 日本生育高峰期出生的 “团块世代” 目前已逐渐进入了\n老年期， 再加上少子化现象日益严重， 在10 年后的2015 年， 日本的劳动力人口将减少410 万\n人，而过25 年后的2030 年将减少1010 万人。由于劳动力人口的减少，预计日本的经济增长\n率将只能停留在0.6%左右，因此日本接受外国劳动力将势在必行。\n\n本文主要是想说明："
    },
    {
      "number": 41,
      "type": "choice",
      "choices": {
        "A": "460 万人",
        "B": "140 万",
        "C": "1001 万人",
        "D": "1010 万人"
      },
      "correct": [
        "D"
      ],
      "script": "日本厚生劳动省的有关报告指出， 日本生育高峰期出生的 “团块世代” 目前已逐渐进入了\n老年期， 再加上少子化现象日益严重， 在10 年后的2015 年， 日本的劳动力人口将减少410 万\n人，而过25 年后的2030 年将减少1010 万人。由于劳动力人口的减少，预计日本的经济增长\n率将只能停留在0.6%左右，因此日本接受外国劳动力将势在必行。\n\n25 年后日本的劳动力将减少多少？"
    },
    {
      "number": 42,
      "type": "choice",
      "choices": {
        "A": "圆圆的脑袋",
        "B": "头发剪得短短的",
        "C": "头顶是平平的",
        "D": "头发是一层小卷毛儿"
      },
      "correct": [
        "B",
        "C"
      ],
      "script": "我的表弟今年三年级，是个很调皮的男孩儿，留着个小平头儿，硬硬的头发，摸上去的\n感觉就像刺猬的刺一样。他的眉毛细细的、淡淡的，下面有一双小小的眼睛，一笑起来就眯\n成了一条缝儿。眼睛下边是一个小小的、矮矮的鼻子，嘴巴也是小小的，再配上他那圆圆的\n小脸蛋儿，真是可爱极了。可是他有个坏毛病，就是每次写作业时，总是精力不集中，尤其\n是做数学计算题时老出错，不知被姨妈数落了多少次。每次被批评时，他都瞪大眼睛，装作\n很吃惊的样子，伸伸小舌头，以示抱歉。弄得姨妈也拿他没办法，有时甚至被他逗乐了，也\n就不说他了。\n\n本文中的“小平头儿”指什么？"
    },
    {
      "number": 43,
      "type": "choice",
      "choices": {
        "A": "眼睛",
        "B": "鼻子",
        "C": "脸形",
        "D": "眼毛"
      },
      "correct": [
        "D"
      ],
      "script": "我的表弟今年三年级，是个很调皮的男孩儿，留着个小平头儿，硬硬的头发，摸上去的\n感觉就像刺猬的刺一样。他的眉毛细细的、淡淡的，下面有一双小小的眼睛，一笑起来就眯\n成了一条缝儿。眼睛下边是一个小小的、矮矮的鼻子，嘴巴也是小小的，再配上他那圆圆的\n小脸蛋儿，真是可爱极了。可是他有个坏毛病，就是每次写作业时，总是精力不集中，尤其\n是做数学计算题时老出错，不知被姨妈数落了多少次。每次被批评时，他都瞪大眼睛，装作\n很吃惊的样子，伸伸小舌头，以示抱歉。弄得姨妈也拿他没办法，有时甚至被他逗乐了，也\n就不说他了。\n\n关于表弟的外貌，下面哪些内容没有提到？"
    },
    {
      "number": 44,
      "type": "choice",
      "choices": {
        "A": "就某个专业问题进行讨论",
        "B": "某个问题专家的讨论",
        "C": "专门就某个问题进行讨论",
        "D": "专家们对某个问题的讨论"
      },
      "correct": [
        "C"
      ],
      "script": "最近， 关于中学生是否应该使用手机问题， 倍受家长和老师们的关注。 为此， 报纸上甚至\n还开辟了专栏进行讨论。 结果， 大部分家长和老师都反对孩子们使用手机。 家长们认为过早使\n用手机会使孩子分心， 影响学习； 而大多数老师则认为上课时， 手机铃声响， 不仅会影响学生\n本人的听课效果， 还会影响到全班其他同学。 当然， 也有一小部分家长认为孩子们可以使用手\n机，主要是便于和家人联系。\n\n本文中提到的“专栏”是什么意思?"
    },
    {
      "number": 45,
      "type": "choice",
      "choices": {
        "A": "孩子是否应用手机",
        "B": "用手机是否利于和家人联系",
        "C": "用手机是否影响学习",
        "D": "社会在关注孩子是否应用手机"
      },
      "correct": [
        "A",
        "D"
      ],
      "script": "最近， 关于中学生是否应该使用手机问题， 倍受家长和老师们的关注。 为此， 报纸上甚至\n还开辟了专栏进行讨论。 结果， 大部分家长和老师都反对孩子们使用手机。 家长们认为过早使\n用手机会使孩子分心， 影响学习； 而大多数老师则认为上课时， 手机铃声响， 不仅会影响学生\n本人的听课效果， 还会影响到全班其他同学。 当然， 也有一小部分家长认为孩子们可以使用手\n机，主要是便于和家人联系。\n\n下列选项中，哪一项更符合本文的题目："
    }
  ]
}
);
