window.TEXTBOOK_DATA = window.TEXTBOOK_DATA || [];
window.TEXTBOOK_DATA.push(
{
  "id": 1,
  "title": "第一課",
  "pages": {
    "first": 6,
    "last": 17
  },
  "points": [
    {
      "zh": "住手",
      "ja": "やめて"
    },
    {
      "zh": "太气人了",
      "ja": "頭が来た"
    },
    {
      "zh": "搞什么鬼",
      "ja": "なんだこれ！"
    },
    {
      "zh": "怪不好意思",
      "ja": "恥ずかしい"
    },
    {
      "zh": "看好",
      "ja": "しっかりと見守る"
    },
    {
      "zh": "吵死了",
      "ja": "うるさい"
    },
    {
      "zh": "好不容易才",
      "ja": "いろいろな工夫して、やっと"
    },
    {
      "zh": "小看",
      "ja": "（人）なめる"
    }
  ],
  "vocabulary": [
    {
      "zh": "检查",
      "py": "jiǎnchá",
      "ja": "検査",
      "audioTrack": "1"
    },
    {
      "zh": "生态",
      "py": "shēngtài",
      "ja": "生態",
      "audioTrack": "2"
    },
    {
      "zh": "身高",
      "py": "shēngāo",
      "ja": "身長",
      "audioTrack": "3"
    },
    {
      "zh": "体重",
      "py": "tǐzhòng",
      "ja": "体重",
      "audioTrack": "4"
    },
    {
      "zh": "奖品",
      "py": "jiǎngpǐn",
      "ja": "賞品",
      "audioTrack": "5"
    },
    {
      "zh": "内裤",
      "py": "nèikù",
      "ja": "下着",
      "audioTrack": "6"
    },
    {
      "zh": "排队",
      "py": "páiduì",
      "ja": "列を作る",
      "audioTrack": "7"
    },
    {
      "zh": "丁字裤",
      "py": "dīngzìkù",
      "ja": "Tバック",
      "audioTrack": "8"
    },
    {
      "zh": "公分",
      "py": "gōngfēn",
      "ja": "センチ",
      "audioTrack": "9"
    },
    {
      "zh": "准",
      "py": "zhǔn",
      "ja": "正確に",
      "audioTrack": "10"
    },
    {
      "zh": "背",
      "py": "bèi",
      "ja": "背中",
      "audioTrack": "11"
    },
    {
      "zh": "挺直",
      "py": "tǐngzhí",
      "ja": "まっすぐに伸ばす",
      "audioTrack": "12"
    },
    {
      "zh": "翘脚",
      "py": "qiàojiǎo",
      "ja": "つま先立つ",
      "audioTrack": "13"
    },
    {
      "zh": "公斤",
      "py": "gōngjīn",
      "ja": "キロ",
      "audioTrack": "14"
    },
    {
      "zh": "园长",
      "py": "yuánzhǎng",
      "ja": "園長先生",
      "audioTrack": "15"
    },
    {
      "zh": "胸围",
      "py": "xiōngwéi",
      "ja": "バスト",
      "audioTrack": "16"
    },
    {
      "zh": "腰围",
      "py": "yāowéi",
      "ja": "腰回り",
      "audioTrack": "17"
    },
    {
      "zh": "体检",
      "py": "tǐjiǎn",
      "ja": "身体測定",
      "audioTrack": "18"
    },
    {
      "zh": "打扰",
      "py": "dǎrǎo",
      "ja": "邪魔する",
      "audioTrack": "19"
    },
    {
      "zh": "恭喜",
      "py": "gōngxǐ",
      "ja": "おめでとう",
      "audioTrack": "20"
    },
    {
      "zh": "课长",
      "py": "kèzhǎng",
      "ja": "課長",
      "audioTrack": "21"
    },
    {
      "zh": "辜负",
      "py": "gūfù",
      "ja": "（期待などに）背く",
      "audioTrack": "22"
    },
    {
      "zh": "秘书",
      "py": "mìshū",
      "ja": "秘書",
      "audioTrack": "23"
    },
    {
      "zh": "压",
      "py": "yā",
      "ja": "押さえる",
      "audioTrack": "24"
    },
    {
      "zh": "责任",
      "py": "zérèn",
      "ja": "責任",
      "audioTrack": "25"
    },
    {
      "zh": "反抗期",
      "py": "fǎnkàngqī",
      "ja": "反抗期",
      "audioTrack": "26"
    },
    {
      "zh": "企划书",
      "py": "qǐhuàshū",
      "ja": "企画書",
      "audioTrack": "27"
    },
    {
      "zh": "提升为",
      "py": "tíshēngwéi",
      "ja": "昇進する",
      "audioTrack": "28"
    },
    {
      "zh": "预感",
      "py": "yùgǎn",
      "ja": "予感",
      "audioTrack": "29"
    },
    {
      "zh": "打进去",
      "py": "dǎjìnqù",
      "ja": "入力する",
      "audioTrack": "30"
    },
    {
      "zh": "摇滚",
      "py": "yáogǔn",
      "ja": "ロック音楽",
      "audioTrack": "31"
    },
    {
      "zh": "午睡",
      "py": "wǔshuì",
      "ja": "昼寝",
      "audioTrack": "32"
    },
    {
      "zh": "发脾气",
      "py": "fāpíqì",
      "ja": "キレる",
      "audioTrack": "33"
    },
    {
      "zh": "潜水",
      "py": "qiánshuǐ",
      "ja": "潜水する",
      "audioTrack": "34"
    },
    {
      "zh": "河马",
      "py": "hémǎ",
      "ja": "カバ",
      "audioTrack": "35"
    }
  ],
  "questions": [
    {
      "number": 1,
      "type": "trueFalse",
      "statement": "我也很想去打工。",
      "correct": [
        "true"
      ],
      "script": "看着同学们常常去打工，能挣很多钱，真是羡慕他们。"
    },
    {
      "number": 2,
      "type": "trueFalse",
      "statement": "小王来得稍微晚了一点儿。",
      "correct": [
        "false"
      ],
      "script": "电影放了都快一个小时了，小王才赶来。"
    },
    {
      "number": 3,
      "type": "trueFalse",
      "statement": "他过了很长时间才来。",
      "correct": [
        "false"
      ],
      "script": "他说他吃完饭就来，怎么连个人影儿还不见呢？"
    },
    {
      "number": 4,
      "type": "trueFalse",
      "statement": "现在9 点整。",
      "correct": [
        "false"
      ],
      "script": "快9 点了，今天晚上有什么电视剧？"
    },
    {
      "number": 5,
      "type": "trueFalse",
      "statement": "他还没下课。",
      "correct": [
        "false"
      ],
      "script": "他说他下了课就来，可到现在还没来。"
    },
    {
      "number": 6,
      "type": "trueFalse",
      "statement": "他们不知道跟书迷过日子苦不苦。",
      "correct": [
        "false"
      ],
      "script": "朋友都羡慕我有一个好丈夫。他们并不知道跟这个书迷过日子有多苦。"
    },
    {
      "number": 7,
      "type": "trueFalse",
      "statement": "一天到晚得学习，很累。",
      "correct": [
        "true"
      ],
      "script": "每天除了学习还是学习，好辛苦。"
    },
    {
      "number": 8,
      "type": "trueFalse",
      "statement": "父母为了供我上学很辛苦。",
      "correct": [
        "true"
      ],
      "script": "爸爸妈妈舍不得吃舍不得穿给我攒学费。"
    },
    {
      "number": 9,
      "type": "trueFalse",
      "statement": "我舍不得让孩子整天光学习。",
      "correct": [
        "true"
      ],
      "script": "马上要高考了，孩子一天到晚地坐在屋里看书，看着心疼。"
    },
    {
      "number": 10,
      "type": "trueFalse",
      "statement": "我劝他什么他都不听。",
      "correct": [
        "false"
      ],
      "script": "我那么劝他别喝酒了，他还是照喝不误，真拿他没办法。"
    },
    {
      "number": 11,
      "type": "choice",
      "choices": {
        "A": "量身高",
        "B": "量体重",
        "C": "量胸围",
        "D": "量体温"
      },
      "correct": [
        "B"
      ],
      "script": "男：你有四十三点二公斤？\n女：我哪有那么胖？\n问：他们最可能在干什么？"
    },
    {
      "number": 12,
      "type": "choice",
      "choices": {
        "A": "在排队",
        "B": "在上课",
        "C": "在体检",
        "D": "在等车"
      },
      "correct": [
        "A"
      ],
      "script": "女：小新，检查身体真无聊，还要在这里排队。\n男：再等一等吧，快到了。\n问：通过对话，可以知道他们："
    },
    {
      "number": 13,
      "type": "choice",
      "choices": {
        "A": "要在风间同学后面检查",
        "B": "要在风间同学前面检查",
        "C": "根本不想检查",
        "D": "不想回家"
      },
      "correct": [
        "B"
      ],
      "script": "女：现在该轮到风间同学检查，小新，你再等一等，下一个就该你了。\n男：不行，不行，我很累，想快点儿回家，我要先量。\n问：通过对话，可以知道小新："
    },
    {
      "number": 14,
      "type": "choice",
      "choices": {
        "A": "今天有比赛",
        "B": "今天能得奖品",
        "C": "今天没有比赛",
        "D": "今天比赛能赢"
      },
      "correct": [
        "C"
      ],
      "script": "男：今天赢了的话有什么奖品？\n女：今天我们只是和中山大学队进行练习，又不是比赛哪来的什么奖品？\n问：通过对话，可以知道："
    },
    {
      "number": 15,
      "type": "choice",
      "choices": {
        "A": "他想帮爸爸的忙",
        "B": "他不会再打扰爸爸",
        "C": "他不想帮助爸爸",
        "D": "他还会打扰爸爸"
      },
      "correct": [
        "B"
      ],
      "script": "女：小新，爸爸要做很重要的工作，拜托你安静点儿，好不好？\n男：很重要的工作啊，明白了。从现在开始我会安静的。\n问：男的是什么意思？"
    },
    {
      "number": 16,
      "type": "choice",
      "choices": {
        "A": "他写完企划书了",
        "B": "他还没写完企划书",
        "C": "他不会写企划书",
        "D": "他的企划书通过了"
      },
      "correct": [
        "A"
      ],
      "script": "男：写一份企划书还真不简单，这样应该没问题了。\n女：你写的企划书，一定没问题的。明天的会议上一定能通过。\n问：关于男的，我们可以知道什么？"
    },
    {
      "number": 17,
      "type": "choice",
      "choices": {
        "A": "她去厕所了",
        "B": "她写企划书了",
        "C": "她看不住小新",
        "D": "小新不听话"
      },
      "correct": [
        "A"
      ],
      "script": "男：刚才我不是告诉过你，要看住小新吗？吵死了，叫我怎么写企划书？\n女：对不起，我去厕所了。\n问：女的为什么没看住小新？"
    },
    {
      "number": 18,
      "type": "choice",
      "choices": {
        "A": "男的和小新是父子",
        "B": "男的爱睡懒觉",
        "C": "男的每天去幼儿园",
        "D": "小新爱睡懒觉"
      },
      "correct": [
        "C"
      ],
      "script": "男：小新每天都睡懒觉，上幼儿园总是迟到。\n女：有其父必有其子，你不也是一样吗？\n问：以下哪一项与对话内容不符？"
    },
    {
      "number": 19,
      "type": "choice",
      "choices": {
        "A": "喜欢相亲对象",
        "B": "不喜欢相亲对象",
        "C": "相亲时心脏不舒服了",
        "D": "没见到相亲对象"
      },
      "correct": [
        "B"
      ],
      "script": "女：听说你昨天去相亲了，感觉怎么样？\n男：天啊，一见面我心就凉了。\n问：通过对话，我们可以知道男的："
    },
    {
      "number": 20,
      "type": "choice",
      "choices": {
        "A": "恋人",
        "B": "父女",
        "C": "同事",
        "D": "上司和下属"
      },
      "correct": [
        "C"
      ],
      "script": "男：亲爱的，这条裙子真适合你。\n女：小李，你再说话这么暧昧，我会向科长告状的。\n问：通过对话，我们知道男女的关系是："
    },
    {
      "number": 21,
      "type": "choice",
      "choices": {
        "A": "女的原谅了男的",
        "B": "女的相信了男的",
        "C": "男的不会迟到了",
        "D": "男的还会迟到"
      },
      "correct": [
        "D"
      ],
      "script": "男：亲爱的，就再原谅我这一回，我以后保证再也不迟到了。\n女：嘴真甜，我还会相信吗？\n问：通过对话，我们可以推测："
    },
    {
      "number": 22,
      "type": "choice",
      "choices": {
        "A": "男的不需要女的请客",
        "B": "男的希望女的请客",
        "C": "女的对请客很感兴趣",
        "D": "女的考的很好"
      },
      "correct": [
        "A"
      ],
      "script": "女：这回考试多亏你给我辅导，我意思意思请你吃饭吧。\n男：嗨，跟我客气什么。\n问：通过对话，我们可以知道："
    },
    {
      "number": 23,
      "type": "choice",
      "choices": {
        "A": "罪犯会被找到",
        "B": "罪犯不会被找到",
        "C": "罪犯隐藏的很好",
        "D": "罪犯还会杀人"
      },
      "correct": [
        "A"
      ],
      "script": "女：听说那起连环杀人案的凶手还没有找到。\n男：别担心，不管罪犯隐藏的如何巧妙，始终逃脱不了法律的制裁。\n问：男的是什么意思？"
    },
    {
      "number": 24,
      "type": "choice",
      "choices": {
        "A": "小张很狡猾",
        "B": "小张很热情",
        "C": "小张很老实",
        "D": "男的和小张可能产生了误会"
      },
      "correct": [
        "D"
      ],
      "script": "男：小张这个人真“油”，办事狡猾得很。\n女：你们之间产生误会了吧。不少同事都说他又热情又老实。\n问：从对话中我们可以知道什么？"
    },
    {
      "number": 25,
      "type": "choice",
      "choices": {
        "A": "挑三拣四的人",
        "B": "认真细致的人",
        "C": "粗心马虎的人",
        "D": "不拘小节的人"
      },
      "correct": [
        "C"
      ],
      "script": "女：烦死了， 科长对我的报告总是挑三拣四的， 这不， 又说让我认真修改之后再拿给他看。\n男：你确实应该细致一些，总出错可不好。\n问：通过对话，我们可以知道女的是个什么样的人？"
    },
    {
      "number": 26,
      "type": "choice",
      "choices": {
        "A": "身体很胖",
        "B": "不戴眼镜",
        "C": "眼睛不好",
        "D": "眼睛很好"
      },
      "correct": [
        "C"
      ],
      "script": "女：请你把眼镜摘下来，看这里。是左还是右？\n男：对不起，我看不清。\n女：那这个呢？看得清吗？是左还是右？\n男：对不起，我还是看不清。我只能看清最大的那个。\n问：通过对话，可以知道男的："
    },
    {
      "number": 27,
      "type": "choice",
      "choices": {
        "A": "穿衣服",
        "B": "回教室",
        "C": "量胸围",
        "D": "找眼镜"
      },
      "correct": [
        "D"
      ],
      "script": "女：小新的胸围是五十七点五公分。\n男：原来胸围指的就是这个。\n女：小新，你各项都量完了，可以先回教室去穿衣服了。\n男：是的，可是刚才我把眼镜忘在厕所了，我能先去厕所拿眼镜吗？\n女：好的，没问题。\n问：男的接下来最可能干什么？"
    },
    {
      "number": 28,
      "type": "choice",
      "choices": {
        "A": "在上课",
        "B": "在训练",
        "C": "在开会",
        "D": "在体检"
      },
      "correct": [
        "D"
      ],
      "script": "女：请你快点站上来。\n男：好的，知道了。请你量准一点儿。\n女：你不能翘脚，这样我都没法儿量了。\n男：我不翘脚了，你快点儿量吧。\n女：一百零三点五公分。\n问：男的和女的最可能在干什么？"
    },
    {
      "number": 29,
      "type": "choice",
      "choices": {
        "A": "用电脑玩儿游戏",
        "B": "想怎么写企划书",
        "C": "用电脑写企划书",
        "D": "想怎么使用电脑"
      },
      "correct": [
        "C"
      ],
      "script": "女：这个是哪儿来的？\n男：是我从公司借来的。一会儿我要写企划书。\n女：可是老公，你会用电脑吗？\n男：你太小看我了。\n问：男的接下来最可能干什么？"
    },
    {
      "number": 30,
      "type": "choice",
      "choices": {
        "A": "很好的朋友",
        "B": "老公和老婆",
        "C": "老师和学生",
        "D": "领导和下属"
      },
      "correct": [
        "D"
      ],
      "script": "女：恭喜您被提升为课长，野原课长。\n男：你叫我课长，怪不好意思的。\n女：大家都认可您的工作实力。\n男：我希望你能当我的秘书，跟我一起工作。\n女：真的吗？太好了！\n问：男的和女的最可能是什么关系？"
    },
    {
      "number": 31,
      "type": "choice",
      "choices": {
        "A": "男的没有反抗期",
        "B": "男的今年五岁了",
        "C": "男的没有做错事",
        "D": "男的已经长大了"
      },
      "correct": [
        "B"
      ],
      "script": "女：小新，你为什么要把书放在爸爸的背上呢？\n男：我现在是反抗期。\n女：你那么小，哪有什么反抗期？\n男：我都五岁了，当然是反抗期了。\n问：通过对话，以下哪一项和男的的情况相符？"
    },
    {
      "number": 32,
      "type": "choice",
      "choices": {
        "A": "六点",
        "B": "六点半",
        "C": "七点",
        "D": "八点"
      },
      "correct": [
        "C"
      ],
      "script": "女：电影8 点开始，咱们老样子7 点车站见面吧。\n男：可是电影结束就很晚了，咱们六点见面吧，先一起去吃饭。\n女：嗯…不过，我明天要六点半才下班。\n男：啊，那就还是老样子吧。\n问：男的和女的几点见面？"
    },
    {
      "number": 33,
      "type": "choice",
      "choices": {
        "A": "没去过苏州",
        "B": "经常去苏州看奶奶",
        "C": "没见过奶奶",
        "D": "奶奶应该回苏州"
      },
      "correct": [
        "A"
      ],
      "script": "女：奶奶活着的时候，总是把我叫到身边，给我讲家乡的故事。\n男：你的家乡在哪里？\n女：苏州，也不知道那里还是不是奶奶讲的样子。\n男：你应该回去看看。\n问：通过对话，我们可以推测女的："
    },
    {
      "number": 34,
      "type": "choice",
      "choices": {
        "A": "即将转学去外地",
        "B": "一个人留下",
        "C": "即将工作",
        "D": "父亲即将去外地"
      },
      "correct": [
        "A",
        "D"
      ],
      "script": "女：怎么突然说要转学？你不是很喜欢这里吗？\n男：嗯…爸爸要去外地工作，我不得不转学。\n女：你都这么大了，一个人留下来也没问题吧？\n男：嗯，我回去再和父母商量商量吧。\n问：通过对话，我们知道男的："
    },
    {
      "number": 35,
      "type": "choice",
      "choices": {
        "A": "赔钱给小李",
        "B": "向小李道歉",
        "C": "和小李吵架",
        "D": "买新裙子给小李"
      },
      "correct": [
        "B"
      ],
      "script": "女：气死我了，小李真是得理不饶人。\n男：怎么了？\n女：我刚才不小心把水洒在她裙子上了，可我立刻就道歉了，她却说她的裙子是昨天新\n买的，让我原价赔给她。\n男：那可够要命的。\n问：通过对话，我们可以知道女的："
    },
    {
      "number": 36,
      "type": "choice",
      "choices": {
        "A": "回家",
        "B": "量体重",
        "C": "量身高",
        "D": "回教室"
      },
      "correct": [
        "D"
      ],
      "script": "下一位， 一百零六点二公分， 正男， 一百零六点二公分。 好的， 你全部都检查完了可以回\n教室了；下一位，一百零八点七公分，风间，一百零八点七公分。好的，你还要量体重，请去\n那里。下一位，一百一十点三公分，小新，你什么时候长这么高了？奇怪，不许翘脚。小新，\n一百零六点一公分。\n\n正男接下来最可能做什么？"
    },
    {
      "number": 37,
      "type": "choice",
      "choices": {
        "A": "正男",
        "B": "风间",
        "C": "小新",
        "D": "不知道"
      },
      "correct": [
        "B"
      ],
      "script": "下一位， 一百零六点二公分， 正男， 一百零六点二公分。 好的， 你全部都检查完了可以回\n教室了；下一位，一百零八点七公分，风间，一百零八点七公分。好的，你还要量体重，请去\n那里。下一位，一百一十点三公分，小新，你什么时候长这么高了？奇怪，不许翘脚。小新，\n一百零六点一公分。\n\n正男、风间和小新，谁最高？"
    },
    {
      "number": 38,
      "type": "choice",
      "choices": {
        "A": "上司和下属",
        "B": "爸爸和儿子",
        "C": "老师和学生",
        "D": "医生和病人"
      },
      "correct": [
        "A"
      ],
      "script": "野原副课长， 恭喜你成为咱们公司新的营业二课的新任副课长。 我是铃木营业二课课长。\n今后咱们就要开始一起工作了。 因为咱们的课是新设立的。 所以刚开始的工作量会很大。 我们\n的营业二课的工作对于咱们公司非常重要， 所以野原副课长的责任会很重。 不过， 野原副课长\n工作很努力。我相信野原副课长一定没有问题的。\n\n说话人和野原副课长可能是什么关系？"
    },
    {
      "number": 39,
      "type": "choice",
      "choices": {
        "A": "营业二课的人很多",
        "B": "营业二课是新设立的",
        "C": "铃木是营业二课的副课长",
        "D": "野原是营业二课的课长"
      },
      "correct": [
        "B"
      ],
      "script": "野原副课长， 恭喜你成为咱们公司新的营业二课的新任副课长。 我是铃木营业二课课长。\n今后咱们就要开始一起工作了。 因为咱们的课是新设立的。 所以刚开始的工作量会很大。 我们\n的营业二课的工作对于咱们公司非常重要， 所以野原副课长的责任会很重。 不过， 野原副课长\n工作很努力。我相信野原副课长一定没有问题的。\n\n关于营业二课可以知道什么？"
    },
    {
      "number": 40,
      "type": "choice",
      "choices": {
        "A": "因为赞同别人的话",
        "B": "因为想表示自己的意见",
        "C": "因为想听别人再接着说",
        "D": "因为想表示自己听清楚了"
      },
      "correct": [
        "D"
      ],
      "script": "有一位老人， 虽然已经年近八旬了， 但身体还很好， 只是耳朵听不见了。 不过， 他不愿意\n让人家知道他的耳朵不好， 别人说话的时候， 他都做出认真听的样子。 别人说完了， 他还要说\n一句： “可不是嘛！”，希望以此表示他已经听清楚了。一天晚上，他和几位朋友一起喝酒。\n一个朋友说了一个笑话， 大家听了都大笑起来。 这位老人也和别人一样高声大笑， 还说： “这\n个笑话真有意思。 我给你们说一个更有意思的， 愿不愿意听？” 大家都说愿意听。 果然， 老人\n的笑话刚讲完， 大家笑得比刚才更厉害了。 站在旁边的孙子大声说： “爷爷， 人家刚才讲的就\n是这个笑话！”老人大声说：“怎么样？我的笑话更有意思吧？”\n\n听完别人说话后，老人为什么要说“可不是嘛！”？"
    },
    {
      "number": 41,
      "type": "choice",
      "choices": {
        "A": "老人的笑话更有意思",
        "B": "老人的说法很有意思",
        "C": "笑话和朋友的笑话一样",
        "D": "老人的样子很可笑"
      },
      "correct": [
        "C"
      ],
      "script": "有一位老人， 虽然已经年近八旬了， 但身体还很好， 只是耳朵听不见了。 不过， 他不愿意\n让人家知道他的耳朵不好， 别人说话的时候， 他都做出认真听的样子。 别人说完了， 他还要说\n一句： “可不是嘛！”，希望以此表示他已经听清楚了。一天晚上，他和几位朋友一起喝酒。\n一个朋友说了一个笑话， 大家听了都大笑起来。 这位老人也和别人一样高声大笑， 还说： “这\n个笑话真有意思。 我给你们说一个更有意思的， 愿不愿意听？” 大家都说愿意听。 果然， 老人\n的笑话刚讲完， 大家笑得比刚才更厉害了。 站在旁边的孙子大声说： “爷爷， 人家刚才讲的就\n是这个笑话！”老人大声说：“怎么样？我的笑话更有意思吧？”\n\n听了老人的笑话，大家为什么笑得更厉害了？"
    },
    {
      "number": 42,
      "type": "choice",
      "choices": {
        "A": "三、四十元",
        "B": "四、五十元",
        "C": "五、六十元",
        "D": "六、七十元"
      },
      "correct": [
        "B"
      ],
      "script": "五彩缤纷的节日礼品市场上，多年来一直唱主角的糕点是否还有一席之地呢？抱着这种\n想法我来到了节日礼品市场。 来到市场后， 我发现今年春节的糕点与往年不同的是包装盒子发\n生了很大变化， 由过去的简单变成了现在的精美。 各大商场的糕点柜台上， 各种精致、 漂亮的\n礼品包装盒里， 放着各种各样的糕点， 有巧克力味儿的、 奶油味儿的， 还有水果味儿的等等。\n看的人和买的人都不少， 特别是四、 五十元一盒儿的糕点最畅销。 光西单购物中心一个柜台每\n天就能卖掉六、 七十盒儿。 糕点作为中国传统的礼品， 并未因其他礼品种类的增多而退出节日\n礼品的舞台， 而是以新的形象又出现在人们的面前。 这种新的形象与中国人传统的消费观念相\n结合而产生了巨大的活力，因此，今年糕点市场的销售并不比往年逊色。\n\n最畅销的糕点每盒儿多少钱？"
    },
    {
      "number": 43,
      "type": "choice",
      "choices": {
        "A": "三、四十盒",
        "B": "四、五十盒",
        "C": "五、六十盒",
        "D": "六、七十盒"
      },
      "correct": [
        "D"
      ],
      "script": "五彩缤纷的节日礼品市场上，多年来一直唱主角的糕点是否还有一席之地呢？抱着这种\n想法我来到了节日礼品市场。 来到市场后， 我发现今年春节的糕点与往年不同的是包装盒子发\n生了很大变化， 由过去的简单变成了现在的精美。 各大商场的糕点柜台上， 各种精致、 漂亮的\n礼品包装盒里， 放着各种各样的糕点， 有巧克力味儿的、 奶油味儿的， 还有水果味儿的等等。\n看的人和买的人都不少， 特别是四、 五十元一盒儿的糕点最畅销。 光西单购物中心一个柜台每\n天就能卖掉六、 七十盒儿。 糕点作为中国传统的礼品， 并未因其他礼品种类的增多而退出节日\n礼品的舞台， 而是以新的形象又出现在人们的面前。 这种新的形象与中国人传统的消费观念相\n结合而产生了巨大的活力，因此，今年糕点市场的销售并不比往年逊色。\n\n西单购物中心的一个柜台每天能卖多少盒？"
    },
    {
      "number": 44,
      "type": "choice",
      "choices": {
        "A": "以前吃过的药",
        "B": "去过医院的记录本",
        "C": "户口本儿",
        "D": "病历"
      },
      "correct": [
        "D"
      ],
      "script": "中国的看病方式和日本不同。 中国人去医院看病要带着病历本儿去。 病历本儿的封面上写\n着自己的名字、 性别和出生年月日。 每次看病， 医生都要把你的症状、处置的方法及给你开的\n药写在病历本儿上。病历本儿由自己保存。\n在中国看病， 一般要先到挂号处挂号。 例如牙有问题就挂牙科， 如果感冒了就挂内科。 交\n完挂号费后，挂号处给你一张挂号条儿，如果上面写着“内科5”，那就是说你是看内科的第\n五个病人。 然后拿着挂号条儿和病历本儿到内科， 并把它们放在内科室门外的桌子上， 然后坐\n在附近的椅子上等候， 一直等到护士出来叫你的名字， 你才可以进去看病。 中国的医生看一个\n病人一般至少要 15 分钟。有时病人还可和医生唠唠家常。总之，中国的病历是由个人保存，\n所以无论哪个医生都可以看到你上次生病及治疗的情况。\n\n中国人看病要带什么去？"
    },
    {
      "number": 45,
      "type": "choice",
      "choices": {
        "A": "五分钟",
        "B": "十分钟",
        "C": "十五分钟",
        "D": "十五分钟以上"
      },
      "correct": [
        "D"
      ],
      "script": "中国的看病方式和日本不同。 中国人去医院看病要带着病历本儿去。 病历本儿的封面上写\n着自己的名字、 性别和出生年月日。 每次看病， 医生都要把你的症状、处置的方法及给你开的\n药写在病历本儿上。病历本儿由自己保存。\n在中国看病， 一般要先到挂号处挂号。 例如牙有问题就挂牙科， 如果感冒了就挂内科。 交\n完挂号费后，挂号处给你一张挂号条儿，如果上面写着“内科5”，那就是说你是看内科的第\n五个病人。 然后拿着挂号条儿和病历本儿到内科， 并把它们放在内科室门外的桌子上， 然后坐\n在附近的椅子上等候， 一直等到护士出来叫你的名字， 你才可以进去看病。 中国的医生看一个\n病人一般至少要 15 分钟。有时病人还可和医生唠唠家常。总之，中国的病历是由个人保存，\n所以无论哪个医生都可以看到你上次生病及治疗的情况。\n\n中国的医生看一个病人大约需要多长时间？"
    }
  ]
}
);
