window.TEXTBOOK_DATA = window.TEXTBOOK_DATA || [];
window.TEXTBOOK_DATA.push(
{
  "id": 5,
  "title": "第五課",
  "pages": {
    "first": 51,
    "last": 61
  },
  "points": [
    {
      "zh": "排长龙",
      "ja": "長い列を作る"
    },
    {
      "zh": "出风头",
      "ja": "出しゃばる"
    },
    {
      "zh": "一醉方休",
      "ja": "酔うまで飲む"
    },
    {
      "zh": "翘辫子",
      "ja": "死ぬ"
    },
    {
      "zh": "泡汤了",
      "ja": "ぱあになる"
    },
    {
      "zh": "有道理",
      "ja": "話は一理あり"
    },
    {
      "zh": "凑热闹",
      "ja": "わきから茶々を入れる"
    },
    {
      "zh": "扯不完",
      "ja": "きりがない"
    }
  ],
  "vocabulary": [
    {
      "zh": "骗子",
      "py": "piànzi",
      "ja": "詐欺師",
      "audioTrack": "1"
    },
    {
      "zh": "谋杀",
      "py": "móushā",
      "ja": "謀殺",
      "audioTrack": "2"
    },
    {
      "zh": "烤肉",
      "py": "kǎoròu",
      "ja": "焼肉",
      "audioTrack": "3"
    },
    {
      "zh": "野餐",
      "py": "yěcān",
      "ja": "ピクニック",
      "audioTrack": "4"
    },
    {
      "zh": "打扮",
      "py": "dǎban",
      "ja": "化粧する",
      "audioTrack": "5"
    },
    {
      "zh": "心境",
      "py": "xīnjìng",
      "ja": "心境",
      "audioTrack": "6"
    },
    {
      "zh": "拥挤",
      "py": "yōngjǐ",
      "ja": "込む",
      "audioTrack": "7"
    },
    {
      "zh": "来宾",
      "py": "láibīn",
      "ja": "ご来賓",
      "audioTrack": "8"
    },
    {
      "zh": "按顺序",
      "py": "ànshùnxù",
      "ja": "順番通り",
      "audioTrack": "9"
    },
    {
      "zh": "趁",
      "py": "chèn",
      "ja": "～のうちに",
      "audioTrack": "10"
    },
    {
      "zh": "皮肤",
      "py": "pífū",
      "ja": "肌",
      "audioTrack": "11"
    },
    {
      "zh": "吵醒",
      "py": "chǎoxǐng",
      "ja": "騒いで目を覚まさせる",
      "audioTrack": "12"
    },
    {
      "zh": "躲",
      "py": "duǒ",
      "ja": "避ける",
      "audioTrack": "13"
    },
    {
      "zh": "梦话",
      "py": "mènghuà",
      "ja": "寝言",
      "audioTrack": "14"
    },
    {
      "zh": "自言自语",
      "py": "zìyánzìyǔ",
      "ja": "独り言",
      "audioTrack": "15"
    },
    {
      "zh": "晾衣服",
      "py": "liàngyīfu",
      "ja": "服を干す",
      "audioTrack": "16"
    },
    {
      "zh": "捉迷藏",
      "py": "zhuōmícáng",
      "ja": "鬼ごっこ",
      "audioTrack": "17"
    },
    {
      "zh": "宿醉",
      "py": "sùzuì",
      "ja": "二日酔い",
      "audioTrack": "18"
    },
    {
      "zh": "扮",
      "py": "bàn",
      "ja": "演じる",
      "audioTrack": "19"
    },
    {
      "zh": "出息",
      "py": "chūxi",
      "ja": "成長する",
      "audioTrack": "20"
    },
    {
      "zh": "短裤",
      "py": "duǎnkù",
      "ja": "短パン",
      "audioTrack": "21"
    },
    {
      "zh": "胡说",
      "py": "húshuō",
      "ja": "でたらめ（をいう）",
      "audioTrack": "22"
    },
    {
      "zh": "外甥",
      "py": "wàisheng",
      "ja": "甥",
      "audioTrack": "24"
    },
    {
      "zh": "贫嘴",
      "py": "pínzuǐ",
      "ja": "無駄口をたたく",
      "audioTrack": "25"
    },
    {
      "zh": "弱点",
      "py": "ruòdiǎn",
      "ja": "弱み",
      "audioTrack": "26"
    },
    {
      "zh": "房租",
      "py": "fángzū",
      "ja": "家賃",
      "audioTrack": "27"
    },
    {
      "zh": "牛奶盒",
      "py": "niúnǎihé",
      "ja": "牛乳パック",
      "audioTrack": "28"
    },
    {
      "zh": "安分",
      "py": "ānfèn",
      "ja": "本分を守る",
      "audioTrack": "29"
    },
    {
      "zh": "吐",
      "py": "tǔ",
      "ja": "吐く",
      "audioTrack": "30"
    },
    {
      "zh": "救命",
      "py": "jiùmìng",
      "ja": "助けて",
      "audioTrack": "31"
    },
    {
      "zh": "绑架",
      "py": "bǎngjià",
      "ja": "拉致する",
      "audioTrack": "32"
    },
    {
      "zh": "上班族",
      "py": "shàngbānzú",
      "ja": "サラリーマン",
      "audioTrack": "33"
    },
    {
      "zh": "付",
      "py": "fù",
      "ja": "支払う",
      "audioTrack": "34"
    }
  ],
  "questions": [
    {
      "number": 1,
      "type": "trueFalse",
      "statement": "我从小就想当商人。",
      "correct": [
        "false"
      ],
      "script": "我曾经想当作家，但不知道怎么搞的，竟成了一名商人。"
    },
    {
      "number": 2,
      "type": "trueFalse",
      "statement": "说话人现在很累。",
      "correct": [
        "true"
      ],
      "script": "不管怎么说，先让我喝口水，喘口气吧。"
    },
    {
      "number": 3,
      "type": "trueFalse",
      "statement": "我没想到会在门口碰上他。",
      "correct": [
        "true"
      ],
      "script": "我本想偷偷地溜出去。谁知他竟然站在门口把门堵住了。"
    },
    {
      "number": 4,
      "type": "trueFalse",
      "statement": "今年已经出现过八次台风了。",
      "correct": [
        "true"
      ],
      "script": "第九号台风正由海面向东南沿海袭来，请大家做好预防工作。"
    },
    {
      "number": 5,
      "type": "trueFalse",
      "statement": "小李变得更有精神了。",
      "correct": [
        "true"
      ],
      "script": "最近，小李好像换了个人，又打起精神来了。"
    },
    {
      "number": 6,
      "type": "trueFalse",
      "statement": "你做事太让人生气了。",
      "correct": [
        "true"
      ],
      "script": "也就是我，要是换个人早就跟你发火了。"
    },
    {
      "number": 7,
      "type": "trueFalse",
      "statement": "第十一号台风来自东南沿海。",
      "correct": [
        "false"
      ],
      "script": "第十一号台风正由海面向东南沿海袭来。"
    },
    {
      "number": 8,
      "type": "trueFalse",
      "statement": "全家人都很担心他。",
      "correct": [
        "true"
      ],
      "script": "看着他那整天无精打采的样子，全家人看在眼里，疼在心里。"
    },
    {
      "number": 9,
      "type": "trueFalse",
      "statement": "他是个闲不住的人。",
      "correct": [
        "true"
      ],
      "script": "他整天忙这忙那，热心为大家服务。"
    },
    {
      "number": 10,
      "type": "trueFalse",
      "statement": "说话人问把桌子放在哪儿。",
      "correct": [
        "true"
      ],
      "script": "这么大的桌子，往哪儿放啊。"
    },
    {
      "number": 11,
      "type": "choice",
      "choices": {
        "A": "妈妈不想带我出去",
        "B": "妈妈不喜欢人多",
        "C": "妈妈很想带我出去",
        "D": "今天可能是周末"
      },
      "correct": [
        "C"
      ],
      "script": "男：妈妈，妈妈，你答应过带我出去玩的。\n女：可是一到周末到处都是人。\n问：以下哪一项与本对话的内容不符？"
    },
    {
      "number": 12,
      "type": "choice",
      "choices": {
        "A": "小白",
        "B": "玩具",
        "C": "机器人",
        "D": "什么都不能带"
      },
      "correct": [
        "D"
      ],
      "script": "男：妈妈，我们今天去动物园。我能带小白、动感超人玩具和我的机器人一起去吗？\n女：不行，我们是去动物园。乱七八糟的都不能带。\n问：通过对话，可以知道男的能带什么去动物园？"
    },
    {
      "number": 13,
      "type": "choice",
      "choices": {
        "A": "女的妆可能很浓",
        "B": "女的妆可能很淡",
        "C": "女的不想出门",
        "D": "女的平时不化妆"
      },
      "correct": [
        "A"
      ],
      "script": "女：老公，我漂亮吗？\n男：你这是什么打扮？我们是去动物园。平时的打扮就行。\n问：以下哪一项与本对话的内容相符？"
    },
    {
      "number": 14,
      "type": "choice",
      "choices": {
        "A": "图书馆门口",
        "B": "动物园门口",
        "C": "体育馆门口",
        "D": "游泳馆门口"
      },
      "correct": [
        "B"
      ],
      "script": "女：这里也在排长龙。到处都是人。\n男：今天就算进去了，也看不到动物。\n问：他们最可能在哪里？"
    },
    {
      "number": 15,
      "type": "choice",
      "choices": {
        "A": "他在捉迷藏",
        "B": "他在躲雨",
        "C": "他去朋友家",
        "D": "他在淋雨"
      },
      "correct": [
        "B"
      ],
      "script": "女：小弟弟，你在干什么？\n男：我在和雨捉迷藏。\n问：男的最可能在做什么？"
    },
    {
      "number": 16,
      "type": "choice",
      "choices": {
        "A": "昨晚喝多了",
        "B": "刚才喝多了",
        "C": "前天喝多了",
        "D": "中午喝多了"
      },
      "correct": [
        "A"
      ],
      "script": "男：姐姐，你怎么了？头痛吗？\n女：没事，我只是昨天晚上喝的太多了。\n问：女的怎么了？"
    },
    {
      "number": 17,
      "type": "choice",
      "choices": {
        "A": "她喝了很多酒",
        "B": "她有很多难过的事",
        "C": "她有伤心的事",
        "D": "她有很多高兴的事"
      },
      "correct": [
        "D"
      ],
      "script": "男：姐姐，你为什么要喝那么多酒呢？\n女：那是因为我有很多难过的事。很伤心。\n问：关于女的，以下哪一项不正确？"
    },
    {
      "number": 18,
      "type": "choice",
      "choices": {
        "A": "小新不在家",
        "B": "外面不下雨",
        "C": "小新生病了",
        "D": "小新回家了"
      },
      "correct": [
        "A"
      ],
      "script": "女：老公，这雨总是下个不停。\n男：那我去接小新好了。\n问：通过对话，可以知道："
    },
    {
      "number": 19,
      "type": "choice",
      "choices": {
        "A": "身体不好",
        "B": "总考第一",
        "C": "快考试了",
        "D": "需要奖学金"
      },
      "correct": [
        "C",
        "D"
      ],
      "script": "男：你再这么玩儿命，身体就该坏了！好好放松一下吧。\n女：只有期末拿全班第一，我才能得到奖学金。\n问：通过对话，我们可以知道什么？"
    },
    {
      "number": 20,
      "type": "choice",
      "choices": {
        "A": "母子",
        "B": "父女",
        "C": "师生",
        "D": "同学"
      },
      "correct": [
        "A"
      ],
      "script": "女：怎么你们老师告诉我你这次考试没分呢？你也没生病缺考，难道答题卡涂错了？\n男：这个…，考试作弊被发现了，我一直没敢告诉你。\n问：通过对话，我们可以知道男的和女的是什么关系？"
    },
    {
      "number": 21,
      "type": "choice",
      "choices": {
        "A": "小芳内向",
        "B": "女的和小芳不熟",
        "C": "男的和小芳同班",
        "D": "男的和女的不同班"
      },
      "correct": [
        "B",
        "D"
      ],
      "script": "女：小芳是那么腼腆的人，怎么会和你那么熟？\n男：哦，我俩坐同桌。\n问：以下哪项是错误的？"
    },
    {
      "number": 22,
      "type": "choice",
      "choices": {
        "A": "病了",
        "B": "平时很轻松",
        "C": "对周末很期待",
        "D": "有很多作业没完成"
      },
      "correct": [
        "D"
      ],
      "script": "男：终于到周末了！太好了！\n女：有啥可兴奋的？两天得完成这么多作业，光想想就头疼。\n问：通过对话，关于女的我们可以知道什么？"
    },
    {
      "number": 23,
      "type": "choice",
      "choices": {
        "A": "迟到扣钱",
        "B": "科长要求减薪",
        "C": "会计弄错了",
        "D": "不知道"
      },
      "correct": [
        "D"
      ],
      "script": "女：真讨厌，工资少了300 元。就算这个月我迟到了几次，也不至于差这么多吧！况\n且科长也没提过这事儿，我怀疑是会计弄错了。\n男：那你主动问问科长呗。\n问：女的工资为什么少了？"
    },
    {
      "number": 24,
      "type": "choice",
      "choices": {
        "A": "劝女的不要想聚餐了",
        "B": "告诉女的赶得上聚餐",
        "C": "通知女的会后有聚餐",
        "D": "劝女的会后去参加聚餐"
      },
      "correct": [
        "A"
      ],
      "script": "男：大会才刚进行到一半，今晚聚餐肯定赶不上了。\n女：既来之，则安之。\n问：男的的话是什么意思？"
    },
    {
      "number": 25,
      "type": "choice",
      "choices": {
        "A": "和女的是一对恋人",
        "B": "出事了",
        "C": "准备出差",
        "D": "买了特产回来"
      },
      "correct": [
        "C"
      ],
      "script": "女：出门在外自己要多加小心，你万一有个三长两短的，我和小健就惨了。\n男：好，放心吧。等我回来给你们带特产。\n问：关于男的我们可以推测出什么？"
    },
    {
      "number": 26,
      "type": "choice",
      "choices": {
        "A": "去动物园",
        "B": "去换衣服",
        "C": "去吃烤肉",
        "D": "去河边玩"
      },
      "correct": [
        "B"
      ],
      "script": "女：小新，今天是周末。我们去河边烤肉，怎么样？\n男：不行。我不吃烤肉。\n女：那么我们去动物园，怎么样？\n男：太好了。我去换衣服。\n问：小新接下来可能做什么？"
    },
    {
      "number": 27,
      "type": "choice",
      "choices": {
        "A": "电车站",
        "B": "公共汽车上",
        "C": "电车上",
        "D": "自己的车上"
      },
      "correct": [
        "C"
      ],
      "script": "男：电车上人真多，挤死了。跟上班的时候一样。\n女：早就跟你说过，叫你开车的。\n男：你别开玩笑了，今天开车要花多少时间去塞车啊。\n女：诶？小新呢？\n男：那边，小新在那儿。\n问：男的和女的现在可能在哪儿？"
    },
    {
      "number": 28,
      "type": "choice",
      "choices": {
        "A": "电视台",
        "B": "公园",
        "C": "动物园",
        "D": "学校"
      },
      "correct": [
        "B"
      ],
      "script": "女：老公，刚才我上电视的那一段，你录下来没有？\n男：放心吧，我都录下来了。\n女：上电视真高兴。还想再上电视。\n男：是啊，下次我们再去公园吧。也许还能上电视。\n问：女的在什么地方上的电视？"
    },
    {
      "number": 29,
      "type": "choice",
      "choices": {
        "A": "爸爸回来时，小新还在家",
        "B": "小新出门时已经下雨",
        "C": "小新吃完饭后出门玩",
        "D": "小新和爸爸一起出门"
      },
      "correct": [
        "C"
      ],
      "script": "男：我回来了。小新呢？\n女：老公，小新早就吃完饭，跑出去玩了。\n男：下雨了，他怎么还出去啊。\n女：他出门的时候还没有下雨。\n问：通过对话，可以知道："
    },
    {
      "number": 30,
      "type": "choice",
      "choices": {
        "A": "等爸爸接男的走",
        "B": "送男的回家",
        "C": "过去喊男的爸爸",
        "D": "帮男的找家"
      },
      "correct": [
        "A"
      ],
      "script": "女：告诉我你家住在哪里？告诉姐姐。姐姐送你回家。\n男：我也不知道，我是和爸爸一起出来的。\n女：那你爸爸叫什么名字？\n男：啊。我爸爸。那就是我爸爸。\n女：真的吗？太好了！快叫他。\n问：女的接下来可能做什么？"
    },
    {
      "number": 31,
      "type": "choice",
      "choices": {
        "A": "男的和女的是母子",
        "B": "男的和女的不是母子",
        "C": "男的和女的是姐弟",
        "D": "男的开始就认识女的"
      },
      "correct": [
        "B"
      ],
      "script": "男：妈妈，你原谅我，我下次不敢了。\n女：小弟弟，你别乱说，别人会误解我的。\n男：我逗你呢。\n女：千万别这样逗，我还没结婚呢。\n问：以下哪一项与本文的内容相符？"
    },
    {
      "number": 32,
      "type": "choice",
      "choices": {
        "A": "两人中午去吃四川菜",
        "B": "小黄爱吃辣",
        "C": "男的爱吃辣",
        "D": "女的爱吃辣"
      },
      "correct": [
        "C"
      ],
      "script": "男：这附近有个餐馆四川菜做得不错，咱中午去那儿吃吧。\n女：啊，我知道。前几天和小黄他们去过。\n男：味道不错吧？\n女：那是你爱吃辣，我可受不了。\n问：通过对话，我们可以知道什么？"
    },
    {
      "number": 33,
      "type": "choice",
      "choices": {
        "A": "卷子没写完",
        "B": "卷子找不到了",
        "C": "卷子忘带回家了",
        "D": "卷子忘在家里了"
      },
      "correct": [
        "B"
      ],
      "script": "女：真急人。\n男：怎么了？\n女：昨天那张卷子，我课上没做完，就跟老师说今天再交。结果带回家熬夜写完了，现\n在却怎么也找不到。\n男：别再是忘在家里了吧。\n问：女的为什么着急？"
    },
    {
      "number": 34,
      "type": "choice",
      "choices": {
        "A": "服务态度不好",
        "B": "长得难看",
        "C": "做事周到",
        "D": "打扰顾客购物"
      },
      "correct": [
        "B"
      ],
      "script": "女：小刘来电话说她被辞了。\n男：怎么可能？她不仅熟悉店里情况，还心细，做事特别周到。\n女：说是咱店长嫌她长得丑，怕影响顾客的回头率。\n男：真是，顾客最注重的是服务态度吧。\n问：小刘为什么被辞了？"
    },
    {
      "number": 35,
      "type": "choice",
      "choices": {
        "A": "愿意",
        "B": "勉强答应",
        "C": "不愿意",
        "D": "无所谓"
      },
      "correct": [
        "A"
      ],
      "script": "女：帮我打了这么多文件，让你受累了。\n男：不用客气，今天闲了一天，我巴不得有点活儿干。\n女：你今晚有时间吗？咱们去看电影吧。\n男：时间有的是。\n问：通过对话，我们知道男的对帮助女的的态度是："
    },
    {
      "number": 36,
      "type": "choice",
      "choices": {
        "A": "体育馆入口处",
        "B": "图书馆入口处",
        "C": "游泳馆入口处",
        "D": "动物园入口处"
      },
      "correct": [
        "D"
      ],
      "script": "由于园内的人数非常多， 所以目前园内非常拥挤， 敬请各位来宾按顺序排成三列准备入园，\n另外， 由于参观熊猫馆的人数过多， 我们采取了限制措施， 请参观熊猫馆的来宾在入园后， 到\n熊猫馆门口拿号，谢谢您的合作。\n\n这段话最可能发生在哪里？"
    },
    {
      "number": 37,
      "type": "choice",
      "choices": {
        "A": "直接进熊猫馆",
        "B": "先拿号再进熊猫馆",
        "C": "排队后进熊猫馆",
        "D": "拿号后马上就能进熊猫馆"
      },
      "correct": [
        "B"
      ],
      "script": "由于园内的人数非常多， 所以目前园内非常拥挤， 敬请各位来宾按顺序排成三列准备入园，\n另外， 由于参观熊猫馆的人数过多， 我们采取了限制措施， 请参观熊猫馆的来宾在入园后， 到\n熊猫馆门口拿号，谢谢您的合作。\n\n根据这段话，可以知道，参观熊猫馆的来宾可以："
    },
    {
      "number": 38,
      "type": "choice",
      "choices": {
        "A": "可能是同事",
        "B": "互相认识",
        "C": "可能是同学",
        "D": "可能不认识"
      },
      "correct": [
        "D"
      ],
      "script": "姐姐， 谢谢你让我在这里躲雨。 还给我牛奶喝， 喝完了牛奶， 我就回家。 不会打扰你的。\n我叫野原新之助。 我今年五岁。 上双叶幼儿园， 我喜欢吃牛排， 但我非常讨厌吃青椒。 我有三\n个好朋友，他们是正男，风间和阿呆，我们幼儿园的吉永老师还没有男朋友。\n\n通过对话，可以知道说话人和听话人："
    },
    {
      "number": 39,
      "type": "choice",
      "choices": {
        "A": "下雪了",
        "B": "天晴了",
        "C": "下雨了",
        "D": "刮风了"
      },
      "correct": [
        "C"
      ],
      "script": "姐姐， 谢谢你让我在这里躲雨。 还给我牛奶喝， 喝完了牛奶， 我就回家。 不会打扰你的。\n我叫野原新之助。 我今年五岁。 上双叶幼儿园， 我喜欢吃牛排， 但我非常讨厌吃青椒。 我有三\n个好朋友，他们是正男，风间和阿呆，我们幼儿园的吉永老师还没有男朋友。\n\n通过对话，可以知道天气怎么样？"
    },
    {
      "number": 40,
      "type": "choice",
      "choices": {
        "A": "一月30 号",
        "B": "一月28 号",
        "C": "十二月30 号",
        "D": "十二月28 号"
      },
      "correct": [
        "D"
      ],
      "script": "今天阳历1 月 30 日，农历腊月28，星期五。今天白天晴转多云，风力2 到3 级。傍晚局\n部地区有小雨， 夜间京津及河北省大部分地区降大雨， 有偏北风， 风力达5 到 6 级。 从明天开\n始， 渤海地区将遭受台风袭击， 东南风， 风力8 到9 级。 请沿海地区做好预防台风的准备。 受\n台风影响， 预计从明天开始， 华北地区将普降暴雨， 并将持续两到三天， 请有关单位做好防洪\n防涝准备工作。\n\n今天阴历几月几号？"
    },
    {
      "number": 41,
      "type": "choice",
      "choices": {
        "A": "今天星期五",
        "B": "今天早上是晴天",
        "C": "今天早上是阴天",
        "D": "今天夜间有偏北风"
      },
      "correct": [
        "C"
      ],
      "script": "今天阳历1 月 30 日，农历腊月28，星期五。今天白天晴转多云，风力2 到3 级。傍晚局\n部地区有小雨， 夜间京津及河北省大部分地区降大雨， 有偏北风， 风力达5 到 6 级。 从明天开\n始， 渤海地区将遭受台风袭击， 东南风， 风力8 到9 级。 请沿海地区做好预防台风的准备。 受\n台风影响， 预计从明天开始， 华北地区将普降暴雨， 并将持续两到三天， 请有关单位做好防洪\n防涝准备工作。\n\n以下选项中，哪一项不符合本文的内容？"
    },
    {
      "number": 42,
      "type": "choice",
      "choices": {
        "A": "十倍",
        "B": "三十倍",
        "C": "五十倍",
        "D": "不知道"
      },
      "correct": [
        "A"
      ],
      "script": "在现行的教育法框架下， 义务教育财政投入基层化， 贫困地区政府因此担负着很重的压力。\n据了解，1998 年国内小学生人均公用经费最高的上海与最低的河南相差近10 倍。 到2005 年，\n上海市的小学生人均公用经费与河南农村已相差了50 倍。中国日益扩大的贫富差距正在默默\n地影响教育的公平。\n中国近十年来的经济发展使得北京、 上海等大城市的孩子可以在有游泳池、 天文馆的学校\n里上课。 但在部分西部农村， 孩子们却依旧用着破桌子烂椅子并时时担心会因家里交不起学杂\n费而辍学，以至于此前有基层校长高呼“农村学校像非洲，城市学校像欧洲”。\n（根据2006 年2 月26 日金陵晚报编写）\n\n1998 年，上海与河南的小学生人均公用经费相差多少？"
    },
    {
      "number": 43,
      "type": "choice",
      "choices": {
        "A": "失去上学的权力",
        "B": "不去学校",
        "C": "放弃上学",
        "D": "被学校开除"
      },
      "correct": [
        "C"
      ],
      "script": "在现行的教育法框架下， 义务教育财政投入基层化， 贫困地区政府因此担负着很重的压力。\n据了解，1998 年国内小学生人均公用经费最高的上海与最低的河南相差近10 倍。 到2005 年，\n上海市的小学生人均公用经费与河南农村已相差了50 倍。中国日益扩大的贫富差距正在默默\n地影响教育的公平。\n中国近十年来的经济发展使得北京、 上海等大城市的孩子可以在有游泳池、 天文馆的学校\n里上课。 但在部分西部农村， 孩子们却依旧用着破桌子烂椅子并时时担心会因家里交不起学杂\n费而辍学，以至于此前有基层校长高呼“农村学校像非洲，城市学校像欧洲”。\n（根据2006 年2 月26 日金陵晚报编写）\n\n汉语的“辍学”是什么意思？"
    },
    {
      "number": 44,
      "type": "choice",
      "choices": {
        "A": "十万",
        "B": "二十万",
        "C": "三十万",
        "D": "四十万"
      },
      "correct": [
        "B"
      ],
      "script": "在日本，每年有20 万人因为无法偿还债务而申请个人破产。因为宣告个人破产之后，就\n无需偿还债务了。 但是， 由于宣告破产， 可能在七年之内不能办理信用卡， 居住的地方也可能\n受到限制。 而且， 虽说不用偿还债务， 但如果是从朋友那里借来的钱， 不还的话还会破坏人际\n关系，因此还是要慎重地考虑。\n\n每年有多少人申请个人破产？"
    },
    {
      "number": 45,
      "type": "choice",
      "choices": {
        "A": "两点",
        "B": "三点",
        "C": "四点",
        "D": "五点"
      },
      "correct": [
        "B"
      ],
      "script": "在日本，每年有20 万人因为无法偿还债务而申请个人破产。因为宣告个人破产之后，就\n无需偿还债务了。 但是， 由于宣告破产， 可能在七年之内不能办理信用卡， 居住的地方也可能\n受到限制。 而且， 虽说不用偿还债务， 但如果是从朋友那里借来的钱， 不还的话还会破坏人际\n关系，因此还是要慎重地考虑。\n\n文中提到了几点申请个人破产的不利之处？"
    }
  ]
}
);
