window.TEXTBOOK_DATA = window.TEXTBOOK_DATA || [];
window.TEXTBOOK_DATA.push(
{
  "id": 3,
  "title": "第三課",
  "pages": {
    "first": 29,
    "last": 39
  },
  "points": [
    {
      "zh": "正好来得及",
      "ja": "ちょうど間に合う"
    },
    {
      "zh": "总是有理",
      "ja": "いつも一理あり"
    },
    {
      "zh": "一决胜负",
      "ja": "勝負する"
    },
    {
      "zh": "小鬼",
      "ja": "小僧"
    },
    {
      "zh": "人手不足",
      "ja": "人手不足"
    },
    {
      "zh": "跑得掉",
      "ja": "逃げ切れる"
    },
    {
      "zh": "冒冒失失",
      "ja": "軽率"
    }
  ],
  "vocabulary": [
    {
      "zh": "看家",
      "py": "kānjiā",
      "ja": "留守番をする",
      "audioTrack": "1"
    },
    {
      "zh": "小熊饼干",
      "py": "xiǎoxióngbǐnggān",
      "ja": "チョコビ",
      "audioTrack": "2"
    },
    {
      "zh": "锁",
      "py": "suǒ",
      "ja": "鍵かかる",
      "audioTrack": "3"
    },
    {
      "zh": "煤气炉",
      "py": "méiqìlú",
      "ja": "ガスコンロ",
      "audioTrack": "4"
    },
    {
      "zh": "担心",
      "py": "dānxīn",
      "ja": "心配",
      "audioTrack": "5"
    },
    {
      "zh": "老实",
      "py": "lǎoshi",
      "ja": "正直に",
      "audioTrack": "6"
    },
    {
      "zh": "乖乖地",
      "py": "guāiguāide",
      "ja": "大人しく",
      "audioTrack": "7"
    },
    {
      "zh": "宝物",
      "py": "bǎowù",
      "ja": "宝物",
      "audioTrack": "8"
    },
    {
      "zh": "国王",
      "py": "guówáng",
      "ja": "国王",
      "audioTrack": "9"
    },
    {
      "zh": "女王",
      "py": "nǚwáng",
      "ja": "女王",
      "audioTrack": "10"
    },
    {
      "zh": "皇后",
      "py": "huánghòu",
      "ja": "皇后",
      "audioTrack": "11"
    },
    {
      "zh": "棉被",
      "py": "miánbèi",
      "ja": "綿入れの掛け布団",
      "audioTrack": "12"
    },
    {
      "zh": "乱七八糟",
      "py": "luànqībāzāo",
      "ja": "めちゃくちゃである",
      "audioTrack": "13"
    },
    {
      "zh": "探望",
      "py": "tànwàng",
      "ja": "お見舞い",
      "audioTrack": "14"
    },
    {
      "zh": "害臊",
      "py": "hàisào",
      "ja": "照れる",
      "audioTrack": "15"
    },
    {
      "zh": "相亲",
      "py": "xiāngqīn",
      "ja": "お見合い",
      "audioTrack": "16"
    },
    {
      "zh": "病房",
      "py": "bìngfáng",
      "ja": "病室",
      "audioTrack": "17"
    },
    {
      "zh": "肛温",
      "py": "gāngwēn",
      "ja": "肛門温度",
      "audioTrack": "18"
    },
    {
      "zh": "住院",
      "py": "zhùyuàn",
      "ja": "入院",
      "audioTrack": "19"
    },
    {
      "zh": "单身",
      "py": "dānshēn",
      "ja": "独身",
      "audioTrack": "20"
    },
    {
      "zh": "肃静",
      "py": "sùjìng",
      "ja": "静かに",
      "audioTrack": "21"
    },
    {
      "zh": "吊点滴",
      "py": "diàodiǎndī",
      "ja": "点滴を打つ",
      "audioTrack": "22"
    },
    {
      "zh": "摩托车",
      "py": "mótuōchē",
      "ja": "バイク",
      "audioTrack": "23"
    },
    {
      "zh": "半路",
      "py": "bànlù",
      "ja": "途中",
      "audioTrack": "24"
    },
    {
      "zh": "飙车族",
      "py": "biāochēzú",
      "ja": "暴走族",
      "audioTrack": "25"
    },
    {
      "zh": "摄影师",
      "py": "shèyǐngshī",
      "ja": "カメラマン",
      "audioTrack": "26"
    },
    {
      "zh": "挑剔",
      "py": "tiāoti",
      "ja": "好き嫌いがある",
      "audioTrack": "27"
    },
    {
      "zh": "嫁出去",
      "py": "jiàchūqù",
      "ja": "嫁に行く",
      "audioTrack": "28"
    },
    {
      "zh": "伤势",
      "py": "shāngshì",
      "ja": "怪我の具合",
      "audioTrack": "29"
    },
    {
      "zh": "骨头",
      "py": "gǔtou",
      "ja": "骨",
      "audioTrack": "30"
    },
    {
      "zh": "固定",
      "py": "gùdìng",
      "ja": "固定する",
      "audioTrack": "31"
    },
    {
      "zh": "精力旺盛",
      "py": "jīnglìwàngshèng",
      "ja": "元気満々",
      "audioTrack": "32"
    },
    {
      "zh": "营养",
      "py": "yíngyǎng",
      "ja": "栄養",
      "audioTrack": "33"
    },
    {
      "zh": "痊愈",
      "py": "quányù",
      "ja": "完治する",
      "audioTrack": "34"
    }
  ],
  "questions": [
    {
      "number": 1,
      "type": "trueFalse",
      "statement": "小学生肯定答不了这道题。",
      "correct": [
        "true"
      ],
      "script": "这道题别说是小学生，就是大学生也理解不了。"
    },
    {
      "number": 2,
      "type": "trueFalse",
      "statement": "听话人希望儿子的成绩更好。",
      "correct": [
        "true"
      ],
      "script": "你儿子成绩那么好，你难道还不满意吗？"
    },
    {
      "number": 3,
      "type": "trueFalse",
      "statement": "爸爸不常在家。",
      "correct": [
        "false"
      ],
      "script": "爸爸只要在家，不是看书就是睡觉。"
    },
    {
      "number": 4,
      "type": "trueFalse",
      "statement": "我家日子不富裕。",
      "correct": [
        "true"
      ],
      "script": "今天家里好不容易做点儿好吃的，可妈妈一点儿都舍不得吃。"
    },
    {
      "number": 5,
      "type": "trueFalse",
      "statement": "昨天下棋小张赢了。",
      "correct": [
        "true"
      ],
      "script": "你听说了吗？昨天下棋，小张大赢小王！"
    },
    {
      "number": 6,
      "type": "trueFalse",
      "statement": "昨天下棋小张赢了。",
      "correct": [
        "true"
      ],
      "script": "你听说了吗？昨天下棋，小张大败小王！"
    },
    {
      "number": 7,
      "type": "trueFalse",
      "statement": "听话人说过上海很漂亮。",
      "correct": [
        "true"
      ],
      "script": "你说的果然不假，去了上海才知道上海确实很美。"
    },
    {
      "number": 8,
      "type": "trueFalse",
      "statement": "说话人认为应在大家面前说自己的想法。",
      "correct": [
        "false"
      ],
      "script": "对人有意见要当面说，别背后说。"
    },
    {
      "number": 9,
      "type": "trueFalse",
      "statement": "我一直认为小张一定能考上东大。",
      "correct": [
        "true"
      ],
      "script": "不出我所料，小张果然考上东大了。"
    },
    {
      "number": 10,
      "type": "trueFalse",
      "statement": "这个孩子真了不起。",
      "correct": [
        "true"
      ],
      "script": "一个三岁的孩子竟能背这么多首唐诗。"
    },
    {
      "number": 11,
      "type": "choice",
      "choices": {
        "A": "她没去超市",
        "B": "她忘记了",
        "C": "她没必要卖",
        "D": "明天再买"
      },
      "correct": [
        "B"
      ],
      "script": "男：妈妈，我乖乖地看家了。你给我买小熊饼干了吗？\n女：糟糕，我给忘了。明天给你买两份，好不好？\n问：妈妈为什么没给男的买小熊饼干？"
    },
    {
      "number": 12,
      "type": "choice",
      "choices": {
        "A": "手套",
        "B": "眼镜",
        "C": "珠宝",
        "D": "帽子"
      },
      "correct": [
        "C"
      ],
      "script": "男：妈妈的抽屉里有好多宝物。真漂亮。我的脖子上戴上它，就是国王了。\n女：小新，你在干什么？你不能乱翻妈妈的抽屉。\n问：小新最可能戴上了什么？"
    },
    {
      "number": 13,
      "type": "choice",
      "choices": {
        "A": "看家",
        "B": "去学习",
        "C": "去超市",
        "D": "买饼干"
      },
      "correct": [
        "A"
      ],
      "script": "女：小新已经长大了，可以一个人看家了，对不对？\n男：看家可以，你去超市要给我买小熊饼干。\n问：女的希望男的做什么？"
    },
    {
      "number": 14,
      "type": "choice",
      "choices": {
        "A": "回家",
        "B": "做饭",
        "C": "去上班",
        "D": "出门"
      },
      "correct": [
        "D"
      ],
      "script": "女：门窗记得要锁好，小心煤气炉知道吗？还有……\n男：你那么不放心，带我一起去吧。\n问：女的接下来可能要干什么？"
    },
    {
      "number": 15,
      "type": "choice",
      "choices": {
        "A": "医院",
        "B": "学校",
        "C": "宾馆",
        "D": "饭店"
      },
      "correct": [
        "A"
      ],
      "script": "女：对不起，请问，铃木爱子住几号病房？\n男：住在201 病房，请上二楼。\n问：本对话最可能发生在什么地方？"
    },
    {
      "number": 16,
      "type": "choice",
      "choices": {
        "A": "病人人数不多",
        "B": "病人太多了",
        "C": "护士人数不够",
        "D": "护士太多了"
      },
      "correct": [
        "C"
      ],
      "script": "男：妈妈，刚才护士姐姐帮我量体温。我很正常，没有发烧。\n女：小新，现在护士姐姐都很忙，你不许捣乱。\n问：护士们为什么都非常忙？"
    },
    {
      "number": 17,
      "type": "choice",
      "choices": {
        "A": "女的发烧了",
        "B": "女的接下来要量体温",
        "C": "女的感冒了",
        "D": "女的接下来要去打针"
      },
      "correct": [
        "B"
      ],
      "script": "女：大夫，我好像有点发烧。\n男：那我给你量一量体温，如果你发烧，就打一针吧。打针好得快。\n问：根据对话，可以知道什么？"
    },
    {
      "number": 18,
      "type": "choice",
      "choices": {
        "A": "他撞到别人了",
        "B": "别人吵到他了",
        "C": "他吵到别人了",
        "D": "别人撞到他了"
      },
      "correct": [
        "C"
      ],
      "script": "女：医院里请保持安静，你这样会打扰其他病人的。\n男：对不起，非常对不起。\n问：男的为什么要道歉？"
    },
    {
      "number": 19,
      "type": "choice",
      "choices": {
        "A": "应该给男的加薪",
        "B": "不该给男的加薪",
        "C": "应该向科长要求加薪",
        "D": "即将加薪"
      },
      "correct": [
        "B"
      ],
      "script": "男：今年一年我一次假都没请，科长该给我加薪了吧。\n女：亏你说的出口。你要跟科长这么讲，不挨说才怪。\n问：通过女的话，我们知道男的："
    },
    {
      "number": 20,
      "type": "choice",
      "choices": {
        "A": "男的将升为科长",
        "B": "男的将升为公司经理",
        "C": "女的认为男的升不到科长",
        "D": "女的是公司经理"
      },
      "correct": [
        "C"
      ],
      "script": "女：要是连你都能升为科长，我就能当公司经理了。\n男：真受不了你，净给人泼冷水。\n问：通过对话，我们可以知道什么？"
    },
    {
      "number": 21,
      "type": "choice",
      "choices": {
        "A": "恋人",
        "B": "夫妻",
        "C": "同事",
        "D": "朋友"
      },
      "correct": [
        "D"
      ],
      "script": "女：看你最近和小刘关系不错，看上人家了？\n男：别瞎说，我们就是比较聊得上来，我都结婚了。\n问：通过对话，我们知道男的和小刘是什么关系？"
    },
    {
      "number": 22,
      "type": "choice",
      "choices": {
        "A": "妻子病了",
        "B": "孩子病了",
        "C": "妻子刚生了孩子",
        "D": "想去医院看病"
      },
      "correct": [
        "C"
      ],
      "script": "女：科长，小王的妻子昨晚生了个男孩儿，他想请半天假，去医院陪妻子。\n男：好，我知道了。\n问：小王为什么要请半天假？"
    },
    {
      "number": 23,
      "type": "choice",
      "choices": {
        "A": "不久前搬家了",
        "B": "和女的是邻居",
        "C": "最近工作很忙",
        "D": "以上三项都是正确的"
      },
      "correct": [
        "A"
      ],
      "script": "女：最近工作很忙么？咱两家住得这么近，我却好久没见着你了。\n男：啊，我上个月就搬走了。\n问：通过对话，我们知道男的："
    },
    {
      "number": 24,
      "type": "choice",
      "choices": {
        "A": "办事能力不错",
        "B": "办事能力很差",
        "C": "工作态度不错",
        "D": "工作态度不好"
      },
      "correct": [
        "C"
      ],
      "script": "男：你看我和小张的办事能力差不多吧，为什么科长给他加薪却不给我加？\n女： 小张要加薪了？真不错。 不说办事能力， 人家的工作态度就比你强多了。 哪像你总请\n假。\n问：通过对话，关于小张我们知道什么？"
    },
    {
      "number": 25,
      "type": "choice",
      "choices": {
        "A": "父女",
        "B": "母子",
        "C": "师生",
        "D": "朋友"
      },
      "correct": [
        "B"
      ],
      "script": "女：你正是长个儿的年纪，总吃这么少可不行。\n男：哎呀，看您就知道我长不了多高。\n问：通过对话，我们知道男的和女的关系是？"
    },
    {
      "number": 26,
      "type": "choice",
      "choices": {
        "A": "男的当国王，女的当女王",
        "B": "女的当国王，男的当女王",
        "C": "男的和女的都当国王",
        "D": "男的和女的都当女王"
      },
      "correct": [
        "C"
      ],
      "script": "女：我是国王，你是女王。\n男：我是男生，为什么我是女王？\n女：因为我要当国王，你只能当女王了。\n男：不行，不行。我要当国王，我要当国王。\n女：好吧，让你当国王。我也当国王。\n问：他们最后决定谁当国王？谁当女王？"
    },
    {
      "number": 27,
      "type": "choice",
      "choices": {
        "A": "小白弄乱了屋子",
        "B": "小白骗了女的",
        "C": "小新弄乱了屋子",
        "D": "小新骗了小白"
      },
      "correct": [
        "C"
      ],
      "script": "女：小新，你看你把家里弄得乱七八糟的。\n男：不是我弄的，是小白弄的。\n女：是小白弄的，我误会你了。\n男：是的，都是小白不好。\n女：你真的以为我那么好骗吗？\n问：女的为什么生气？"
    },
    {
      "number": 28,
      "type": "choice",
      "choices": {
        "A": "妈妈一个人出去买菜了",
        "B": "小新一个人出去玩了",
        "C": "妈妈出去买小熊饼干了",
        "D": "妈妈一个人出去玩了"
      },
      "correct": [
        "A"
      ],
      "script": "女：我回来了，你有没有乖乖地看家？\n男：有，我很乖的。妈妈给我买小熊饼干了吗？\n女：给你买了。你帮妈妈把蔬菜和鸡蛋放到冰箱里，就给你吃。\n男：知道了，帮妈妈把鸡蛋和蔬菜放到冰箱里。\n女：好的，你干得不错，给你小熊饼干。\n问：通过对话，可以知道刚才："
    },
    {
      "number": 29,
      "type": "choice",
      "choices": {
        "A": "小新不想去医院",
        "B": "小新想去医院",
        "C": "小新不想出门",
        "D": "小新想和妈妈出门"
      },
      "correct": [
        "A"
      ],
      "script": "男：妈妈，你要出门？带我一起去，带我一起去。\n女：小新，别吵了，会带你一起去的。\n男：要出门，要出门。要去哪里呢？\n女：医院。\n男：对了，我还要带小白去散步，我就不去了。\n问：以下哪一项与本对话的内容相符？"
    },
    {
      "number": 30,
      "type": "choice",
      "choices": {
        "A": "她走错房间了",
        "B": "她说错话了",
        "C": "她看错号码了",
        "D": "她认错人了"
      },
      "correct": [
        "D"
      ],
      "script": "女：小新，你的脸肿成这个样子了，很疼吧。\n男：我在这儿，我在这儿。那不是我。\n女：对不起，对不起，非常对不起。\n男：你还是老样子，冒冒失失的。\n问：女的为什么道歉？"
    },
    {
      "number": 31,
      "type": "choice",
      "choices": {
        "A": "很多的水果",
        "B": "很多的蔬菜",
        "C": "很多的米饭",
        "D": "很贵的衣服"
      },
      "correct": [
        "A"
      ],
      "script": "男：小新，赶快把礼物拿过来吧。\n女：还带什么礼物啊，你能来看我，我就很开心了。\n男：你得多吃一点营养的东西，早日康复嘛。\n女：那我就不客气了。谢谢你。\n男：祝你早日康复，时间不早了，我们也该回家了。\n问：男的带来的礼物最可能是什么？"
    },
    {
      "number": 32,
      "type": "choice",
      "choices": {
        "A": "青梅竹马",
        "B": "夫妻",
        "C": "旅伴",
        "D": "一般朋友"
      },
      "correct": [
        "D"
      ],
      "script": "男：你认识小刘？\n女：嗯。\n男：很熟么？\n女：不是的，小时候旅游时偶然认识的，之后一直保持联系，现在偶尔会一起吃个饭。\n问：女的和小刘是什么关系？"
    },
    {
      "number": 33,
      "type": "choice",
      "choices": {
        "A": "不希望加薪",
        "B": "有头疼的毛病",
        "C": "不喜欢加班",
        "D": "不了解科长"
      },
      "correct": [
        "C"
      ],
      "script": "男：每次科长提出快给我们加薪了，我就头疼。\n女：为什么？\n男：你不了解我们科长，他一说这话，就意味着要加班了。\n男：啊，这样。\n问：通过对话，关于男的我们知道什么？"
    },
    {
      "number": 34,
      "type": "choice",
      "choices": {
        "A": "在帮男的搬东西",
        "B": "在照镜子",
        "C": "认为男的很帅",
        "D": "不认为男的帅"
      },
      "correct": [
        "D"
      ],
      "script": "男：真是越看越觉得自己长得帅。\n女：这种话，亏你说得出口。\n男：怎么了？难道不是么？你要不说我帅，我就不帮你搬东西了。\n女：啊，你可真帅啊…\n问：通过对话，我们可以推测女的："
    },
    {
      "number": 35,
      "type": "choice",
      "choices": {
        "A": "女的已经减掉了十斤",
        "B": "男的认为女的肯定能减肥成功",
        "C": "女的多次说要减肥，却没有行动",
        "D": "男的鼓励女的去减肥"
      },
      "correct": [
        "C"
      ],
      "script": "女：啊…最近又胖了，我要在一个月之内减掉10 斤。\n男：除非太阳从西边出来了。\n女：真讨厌，净给人泼冷水。\n男：你都说了多少次了，哪次付诸行动了。\n问：通过对话，我们可以推测女的："
    },
    {
      "number": 36,
      "type": "choice",
      "choices": {
        "A": "十分钟",
        "B": "二十分钟",
        "C": "三十分钟",
        "D": "四十分钟"
      },
      "correct": [
        "C"
      ],
      "script": "今天晚上没有菜可以做了， 只好去买菜了。 去站前的超市要十分钟。 买东西要花十分钟，\n回来十分钟， 正好来得及。 如果带小新一起去， 自行车就骑不快， 加上他还要在店里玩儿， 一\n共要花一个小时。老公回来饭还没有做好，老公肯定不高兴。\n\n妈妈一个人去买菜要花多长时间？"
    },
    {
      "number": 37,
      "type": "choice",
      "choices": {
        "A": "十分钟",
        "B": "二十分钟",
        "C": "三十分钟",
        "D": "四十分钟"
      },
      "correct": [
        "C"
      ],
      "script": "今天晚上没有菜可以做了， 只好去买菜了。 去站前的超市要十分钟。 买东西要花十分钟，\n回来十分钟， 正好来得及。 如果带小新一起去， 自行车就骑不快， 加上他还要在店里玩儿， 一\n共要花一个小时。老公回来饭还没有做好，老公肯定不高兴。\n\n妈妈和小新一起去买菜要多花多长时间？"
    },
    {
      "number": 38,
      "type": "choice",
      "choices": {
        "A": "发烧了",
        "B": "感冒了",
        "C": "骨折了",
        "D": "睡着了"
      },
      "correct": [
        "C"
      ],
      "script": "小新， 一会儿妈妈带你去医院探望铃木姐姐， 铃木姐姐骑摩托车的时候跌倒了， 她的骨头\n折了， 所以她现在住在医院里。 你还记得铃木姐姐吗？上个月， 她还来我们家带你出去骑摩托\n车兜风呢。妈妈要给铃木姐姐带礼物。你来帮妈妈拿，好不好？\n\n铃木姐姐怎么了？"
    },
    {
      "number": 39,
      "type": "choice",
      "choices": {
        "A": "小新不认识铃木姐姐",
        "B": "小新认识铃木姐姐",
        "C": "铃木姐姐不会骑摩托",
        "D": "铃木姐姐刚出院了"
      },
      "correct": [
        "B"
      ],
      "script": "小新， 一会儿妈妈带你去医院探望铃木姐姐， 铃木姐姐骑摩托车的时候跌倒了， 她的骨头\n折了， 所以她现在住在医院里。 你还记得铃木姐姐吗？上个月， 她还来我们家带你出去骑摩托\n车兜风呢。妈妈要给铃木姐姐带礼物。你来帮妈妈拿，好不好？\n\n通过这段话，可以知道："
    },
    {
      "number": 40,
      "type": "choice",
      "choices": {
        "A": "五分之一",
        "B": "五分之二",
        "C": "五分之三",
        "D": "五分之四"
      },
      "correct": [
        "A"
      ],
      "script": "中国有一种古文字叫 “甲骨文” 。据统计， 到目前为止， 中国共出土了154,000 多片古甲\n骨， 其中五分之三收藏在大陆， 近五分之一收藏在台湾， 其它主要收藏在国外。 已经发现的甲\n骨文有3,500 字左右， 其中已经认识的字大约有 1,700 多字。 从这些甲骨文字中， 我们可以了\n解到汉字的发展和变化。\n\n目前大约有多少古甲骨收藏在国外？"
    },
    {
      "number": 41,
      "type": "choice",
      "choices": {
        "A": "1,700 字",
        "B": "2,500 字",
        "C": "2,700 字",
        "D": "3,500 字"
      },
      "correct": [
        "A"
      ],
      "script": "中国有一种古文字叫 “甲骨文” 。据统计， 到目前为止， 中国共出土了154,000 多片古甲\n骨， 其中五分之三收藏在大陆， 近五分之一收藏在台湾， 其它主要收藏在国外。 已经发现的甲\n骨文有3,500 字左右， 其中已经认识的字大约有 1,700 多字。 从这些甲骨文字中， 我们可以了\n解到汉字的发展和变化。\n\n已经被识别出来的甲骨文字大约有多少字？"
    },
    {
      "number": 42,
      "type": "choice",
      "choices": {
        "A": "感冒发烧时",
        "B": "腿疼痛时",
        "C": "站累了的时候",
        "D": "突然有疲倦感时"
      },
      "correct": [
        "B",
        "D"
      ],
      "script": "一般我们一天要工作八个小时， 当工作结束时，人们觉得疲倦是正常的。 但如果有一天，\n突然觉得特别累， 或者突然有什么地方疼痛， 那就要小心了。 特别是身体一直比较好的人， 如\n果不明原因地经常在晚上发烧， 或在乘车时无法久站， 特别想坐下休息， 那很可能是体力透支\n所致。 如果走路时腿肚子疼， 也可能是由动脉硬化引起的血液循环不良。总之， 在日常生活中，\n对于来自自己身体的各种变化和各种信号都要引起注意， 要关心自己近来的感觉如何，这样才\n能尽早发现疾病， 从而尽快得到治疗。 一般来说， 最早发现疾病的往往不是医生， 而是自己。\n\n身体发生什么反应时，我们应该特别小心？"
    },
    {
      "number": 43,
      "type": "choice",
      "choices": {
        "A": "血液循环不好",
        "B": "动脉硬化",
        "C": "太累了",
        "D": "走路走得多了"
      },
      "correct": [
        "A",
        "B"
      ],
      "script": "一般我们一天要工作八个小时， 当工作结束时，人们觉得疲倦是正常的。 但如果有一天，\n突然觉得特别累， 或者突然有什么地方疼痛， 那就要小心了。 特别是身体一直比较好的人， 如\n果不明原因地经常在晚上发烧， 或在乘车时无法久站， 特别想坐下休息， 那很可能是体力透支\n所致。 如果走路时腿肚子疼， 也可能是由动脉硬化引起的血液循环不良。总之， 在日常生活中，\n对于来自自己身体的各种变化和各种信号都要引起注意， 要关心自己近来的感觉如何，这样才\n能尽早发现疾病， 从而尽快得到治疗。 一般来说， 最早发现疾病的往往不是医生， 而是自己。\n\n根据本文的内容回答腿肚子疼的最直接的原因。"
    },
    {
      "number": 44,
      "type": "choice",
      "choices": {
        "A": "一个",
        "B": "两个",
        "C": "三个",
        "D": "四个"
      },
      "correct": [
        "C"
      ],
      "script": "人们常说“男大当婚，女大当嫁”，可是小王都三十好几了还没有尝过“洞房花烛夜”的\n滋味儿。 以前， 他总说不着急， 不着急， 可现在他也不得不开始认真地考虑这件事儿了。 因为\n他要想独身一辈子是太难了， 一来他父母绝不会同意； 二来不结婚单位不给房子， 哥哥嫂子也\n不容他老挤在家里。 再说啦， 再不结婚， 同事、邻居和朋友什么的也会白眼看自己， 或许还会\n有人说“这个人不正常， 准是有什么毛病” 等闲话。 所以小王最近真有点儿着急了。 但这种事\n儿也不是着急就能解决的。\n\n小王开始着急结婚的理由主要有几个？"
    },
    {
      "number": 45,
      "type": "choice",
      "choices": {
        "A": "休闲时说的话",
        "B": "闲着没事时说的话",
        "C": "坏话",
        "D": "瞎话"
      },
      "correct": [
        "C"
      ],
      "script": "人们常说“男大当婚，女大当嫁”，可是小王都三十好几了还没有尝过“洞房花烛夜”的\n滋味儿。 以前， 他总说不着急， 不着急， 可现在他也不得不开始认真地考虑这件事儿了。 因为\n他要想独身一辈子是太难了， 一来他父母绝不会同意； 二来不结婚单位不给房子， 哥哥嫂子也\n不容他老挤在家里。 再说啦， 再不结婚， 同事、邻居和朋友什么的也会白眼看自己， 或许还会\n有人说“这个人不正常， 准是有什么毛病” 等闲话。 所以小王最近真有点儿着急了。 但这种事\n儿也不是着急就能解决的。\n\n本文中的“闲话”是什么意思？"
    }
  ]
}
);
